{"count":57,"items":[{"id":4259,"name":"Aardappelmoeheid","nameSynonyms":"","latinName":"Globodera pallida","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EIn het veld herken je zware aantasting van het gewas met aardappelcysteaaltjes aan zogenaamde valplekken. Dit zijn plekken in het gewas, vari\u0026euml;rend van enkele planten tot enkele tientallen vierkante meters, waar planten in groei achter blijven. Als je op een dergelijke plaats in een perceel een plant optrekt, dan valt op dat het wortelstelsel bossig is en sterk vertakt. In de loop van juni tref je op de wortels speldenknop grote bolletjes aan, de cysten. De cysten van het type rostochiensis zijn aanvankelijk wit, maar kleuren bij het ouder worden via goedgeel naar bruin. De aaltjes van het type pallida kleuren van wit naar bruin en missen dus de goudgele fase. Als je in de loop van juni alleen witte en bruine cysten aan besmette planten ziet en geen goudgele cysten, dan heb je vrijwel zeker te maken met een pallida besmetting.\u003C\/p\u003E\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003ENa het rooien van een aardappelgewas, blijven grote aantallen cysten in de grond achter. Als in een volgend jaar op het perceel weer een aardappelgewas wordt verbouwd of als er aardappelopslagplanten voorkomen, dan worden de larven uit de cysten gelokt door stoffen, die afgescheiden worden door de wortels van de aardappelplanten. De aaltjes prikken de worteltjes van de aardappelplant aan. Bepaalde enzymen uit het speeksel van het aaltje zorgen voor het oplossen van celwanden, waardoor reuzencellen ontstaan. De aaltjes voeden zich met de sappen, die naar deze reuzencellen worden aangevoerd. Op zwaar besmette percelen worden soms meer dan 10.000 larven en eieren per 200 cc grond aangetoond. De gehele plant wordt dus door tienduizenden aaltjes aangeprikt, waardoor de plant in groei achterblijft. De vrouwelijke aaltjes breken door de schors van de worteltjes naar buiten en worden bevrucht door de mannetjes. Na de bevruchting blijft het vrouwtje als een bolletje op de wortels zitten en sterft uiteindelijk. De cysten, die je op de wortels van de aardappelplant aantreft, zijn dus dode vrouwelijke aaltjes gevuld met eieren en larven. Bij het rooien blijven de meeste cysten op het veld achter, om vanuit de grond in een volgend jaar weer een aardappelgewas te besmetten. De cysten kunnen na 10 jaar jaren nog levende eieren bevatten. De aaltjes van het type Ro vermeerderen zich op lichte gronden ongeveer met een factor 20 tot 30, op zware gronden met een factor 15 tot 70. De resistentie van aardappelrassen tegen pathotype A is absoluut. Resistente rassen verminderen de besmetting met ongeveer 80 %, dus een AM A ras zoals Agria vermindert de eventueel aanwezige besmetting van Ro 1 met 80 %. De verklaring daarvoor is, dat de resistente rassen het aaltje wel lokken, maar dat het ras geen reuzencellen vormt. Het aaltje verhongert daardoor. Er zijn echter altijd aaltjes, die in de cyste achterblijven. Dat is de verklaring voor het feit, dat de reductie 80 % is en niet 100 %. De resistenties van rassen tegen aaltjes van het type pallida is veel ingewikkelder. Deze resistentie is parti\u0026euml;el, dat wil zeggen gedeeltelijk. Op het moment wordt bij pallida onderscheid gemaakt in twee pathotypen namelijk D en E. In de praktijk blijken er veel meer soorten voor te komen, waarvan mengvormen van D en E. Het onderscheid is tussen de verschillende typen is niet altijd even duidelijk. Er zijn grote verschillen in de mate van resistentie tussen verschillende rassen en de resistentie is weer afhankelijk van de grootte van de beginpopulatie. Het kan dus voorkomen dat het ene ras aaltjes van het type pallida met 20 % reduceert en het andere ras met 70 % en niet zoals bij de rho resistenties altijd met 80 %. Bij een hoge populatie reduceert een bepaald ras de pallida populatie terwijl bij lage dichtheden hetzelfde aaltje wordt vermeerderd. Bij rassen met een parti\u0026euml;le resistentie is sprake van een relatieve vatbaarheid. Eerst wordt de vermeerdering van een vatbaar ras vastgesteld. Stel een vatbaar ras vermeerdert het aaltje met een factor 20. Een ras met een relatieve vatbaarheid van 25 % zal dus maximaal het aaltje met een factor 4 vermenigvuldigen. Het aantal aaltjes, dat van een bepaald type kan voorkomen is niet onbeperkt. Het aantal is altijd aan een maximum gebonden. Stel een vatbaar ras geeft een eindpopulatie van 200 eieren per gram grond, dan zal een ras met een relatieve vatbaarheid van 25 % een eindpopulatie van 50 eieren opleveren. Een ras met een lage relatieve vatbaarheid vermeerdert het aaltje dus langzamer en levert ook een veel lagere eindpopulatie van het aaltje op. Op grond van deze cijfers noemt de rassenlijst een indeling in vier resistentie niveau groepen:\u003C\/p\u003E\n\u003Col\u003E\n\u003Cli\u003Ehoog resistent 0.0-0.5\u003C\/li\u003E\n\u003Cli\u003Eresistent 0.6-1.6\u003C\/li\u003E\n\u003Cli\u003Elicht vatbaar 1.7-9.0\u003C\/li\u003E\n\u003Cli\u003Evatbaar 9.1- 100\u003C\/li\u003E\n\u003C\/ol\u003E","slug":"aardappelmoeheid","images":[{"id":23453,"image":"https:\/\/gd.eppo.int\/media\/data\/taxon\/H\/HETDPA\/pics\/1024x0\/900.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/3e\/3e6\/3e615bac-29ae-4e5b-88f7-267cde0b66d0.jpg"},{"id":55077,"image":"http:\/\/agriculturaemar.com\/wp-content\/uploads\/2017\/01\/Globodera-rostochiensis.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/3d\/3db\/3dbb45c0-9ab0-4692-87a4-b81c0f0bb0f5.jpg"},{"id":55078,"image":"http:\/\/www.gardenfocused.co.uk\/images\/vegetables-fruit\/potatop-slug-damage.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/a\/a2\/a2d\/a2daa8f6-1ef9-4a82-bcbe-be06c53d1646.jpg"},{"id":55080,"image":"http:\/\/www.nibio.no\/en\/news\/sharing-expertise-to-stop-potato-pest-in-kenya\/_\/image\/0742b12d-a537-4971-be19-c8a79815f650\/plh-2012-033.jpg?filter=scalewidth%281150%29","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/0\/02\/023\/0239ea10-24f0-4cb3-95fd-d567939f0464.jpg"},{"id":55081,"image":"https:\/\/c1.staticflickr.com\/9\/8868\/28529191834_936d3ef124_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/0\/0c\/0c9\/0c9486f1-5d2b-4a28-a03d-d2aeab1c1653.jpg"}]},{"id":7760,"name":"Aardappeltopluis","nameSynonyms":"","latinName":"Macrosiphum euphorbiae","latinNameSynonyms":"","description":"\u003Cp\u003EDeze luis komt vooral voor op bloemen en stengeltoppen. De primaire waardplanten zijn de niet-houtige gewassen. De secundaire waardplanten zijn diverse groentengewassen van de familie van de zwarte nachtschadigen, de koolactigen en de boonachtigen. De grootte varieert van 2,5 \u0026ndash; 3,8 mm.\u003C\/p\u003E","slug":"aardappeltopluis","images":[{"id":23962,"image":"http:\/\/www.azoresbioportal.angra.uac.pt\/imagens\/Imagenes\/2009\/07Janeiro\/\/Het_macrosiphum_euphorbiae03b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/e2\/e29\/e293075e-9ca3-4861-b100-af260972cb16.jpg"},{"id":23964,"image":"http:\/\/warehouse1.indicia.org.uk\/upload\/p1707jpl58p4krar1cvkeidfon8.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/0\/0d\/0d2\/0d2918f6-45b1-42fe-831a-777f3b79f3b5.jpg"},{"id":23965,"image":"http:\/\/www.potatovirus.com\/images\/etc\/gallery\/Meuphorbiae_gallery.685.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/ec\/ec2\/ec237965-f71d-447d-8cfc-1bc3edd0ae9d.jpg"},{"id":23968,"image":"https:\/\/c3.staticflickr.com\/3\/2021\/2385456194_c207c7f759_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/45\/452\/45219d5a-130a-4b3f-8dd0-b6e232385ff1.jpg"},{"id":23969,"image":"http:\/\/warehouse1.indicia.org.uk\/upload\/p1707jpl55nnr17gn1u7bmp21om57.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/4e\/4ee\/4eeb399e-7c6b-44cc-b443-6e0adb09ee25.jpg"},{"id":74138,"image":"http:\/\/www.agrologica.es\/imagen-plaga\/macrosiphum-euphorbiae-1099-449-en.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/6\/6c\/6c9\/6c929815-54bd-4226-9982-c14514fd08ee.jpg"},{"id":74139,"image":"https:\/\/bugwoodcloud.org\/images\/384x256\/5512065.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/b\/b9\/b91\/b917557c-acae-4c18-9af5-d9a4e800a740.jpg"},{"id":74140,"image":"http:\/\/c8.alamy.com\/comp\/C4YPW8\/potato-aphid-macrosiphum-euphorbiae-on-alternate-host-cleavers-galium-C4YPW8.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/d\/d4\/d43\/d432896c-4697-4c9b-a2cd-9b57a38a5b29.jpg"},{"id":74141,"image":"https:\/\/bugguide.net\/images\/raw\/QRD\/ZQR\/QRDZQROZ8RTZXRNLFLNLMZNLIZOLSZ2LXRJZLZ6LYL6LIRULMRULRZPLZZ3ZYLWLSRRHKZ0HIZBL.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/8\/8c\/8ca\/8cae2688-f4d9-4d24-9721-c94b5d99a590.jpg"},{"id":74142,"image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/e\/e6\/Macrosiphum_euphorbiae.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/d\/df\/dfb\/dfb3db5f-27ac-4bc4-8b63-de75156aee9a.jpg"},{"id":74143,"image":"https:\/\/bugguide.net\/images\/raw\/WLH\/ZNL\/WLHZNLYLVL7ZBLQZQH6RSHGRTLLZCZ4RCZLZULIRTZJLFZHZULXZOL6R0HKZTLERBL5RKHMZSH6RSH.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/1\/19\/19a\/19a08f1e-54c1-4db4-8aae-9eb95356a737.jpg"},{"id":74145,"image":"http:\/\/influentialpoints.com\/Images\/Macrosiphum_amygdaloides_aptera_on_Euphorbia_amygdaloides_in_East%20Sussex.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/6\/67\/67f\/67f9557a-a78a-47c9-b5b2-098a87a8d741.jpg"},{"id":74146,"image":"https:\/\/bugguide.net\/images\/cache\/M0O\/Q40\/M0OQ40CQU0URIQVRHQNRKQWRI0AR7QJRMQL0U0JRKQWR50JQG0NR3K1RM0BRRQFRMQFRMQFRW000E000W0YQW0H0.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/d\/df\/df6\/df62d7ef-2c17-4eba-8ae9-461c69898ecd.jpg"},{"id":74147,"image":"http:\/\/influentialpoints.com\/Images\/Macrosiphum_euphorbiae_aptera_green_form_on_Dianthus_barbatus_in_East_Sussex.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/4c\/4c5\/4c5fe24f-011e-4254-b186-b71e63388dec.jpg"}]},{"id":4338,"name":"Aardbeibloesemkever","nameSynonyms":"","latinName":"Anthonomus rubi","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EDe aardbeibloesemkever wordt aangetroffen in diverse roosachtigen, maar kan vooral schade veroorzaken in aardbei, braam en framboos. De belangrijkste schade die wordt veroorzaakt is het afbreken en afvallen van de bloemknoppen. Dit betekent direct een verlies van vruchten. Vooral bij vroeg bloeiende en weinig bloeiende rassen kan aantasting tot forse productieverliezen leiden. Omdat het verschijnen van de kevers samenvalt met de eerste bloei, zijn het vaak de eerste bloemen (die de grootste vruchten kunnen opleveren) die aangetast worden. Bij framboos en braam zijn het vaak de wat later bloeiende bloemen die aangetast worden, omdat aardbeibloesemkever vaak pas later in het seizoen naar deze gewassen migreert. De kever is 2 tot 4 mm lang, zwart met grijze stippellijntjes over zijn dekschilden. De larven, die in een afgestoken bloemknopje te vinden zijn, zijn 3,5 mm lang, cr\u0026ecirc;mewit van kleur met een licht bruine kop en een gefrommeld lichaam in een C-vorm. De schade is te herkennen aan afgebroken, maar nog aanhangende knoppen die spoedig zullen verwelken.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EVolwassen aardbeibloesemkevers zijn in winterrust tot eind april. Ze worden actief bij warm, zonnig weer. Ze voeden zich met blad, maar ook met bloemen. Van mei tot september kan eileg plaatsvinden, de temperatuur moet wel boven de 18\u0026deg;C zijn. De kever legt \u0026eacute;\u0026eacute;n ei per bloemknop en een vrouwtje kan 25 tot 30 eieren leggen. Het vrouwtje boort een ongeopende bloemknop aan en legt daar haar ei in. Vervolgens kruipt ze een eindje langs de bloemsteel naar beneden en maakt daar een ring van kleine gaatjes. Het gevolg is dat de bloemknop verwelkt, gaat hangen en soms afvalt. In vijf \u0026aacute; zes dagen ontwikkelt het ei zich tot larve. De larve vreet de hele bloemknop leeg. In twee weken is hij voldoende gegroeid en vindt de verpopping plaats. Na nog eens twee weken verschijnt de nieuwe generatie aardbeibloesemkevers. Deze voeden zich enkele weken met bladeren of bloemen en zoeken dan een schuilplaats onder dood blad, of ander droog en ruw materiaal waar ze in rust gaan tot het volgende voorjaar. De oude generatie blijft tot in september actief en eileg kan tot die tijd plaatsvinden.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EIn kassen en tunnels kunnen de mogelijkheden voor overwintering geminimaliseerd worden door dode bladeren en stengels te verwijderen en de ondergrond schoon te houden. Meestal is een bestrijding niet nodig. Wanneer toch bestreden moet worden, dan kan dat het beste voor de bloei gebeuren op de eerste verschijnende kevers.\u003C\/p\u003E","slug":"aardbeibloesemkever","images":[{"id":749,"image":"http:\/\/www.naturspaziergang.de\/Kaefer\/Curculionidae\/Curculionidae_Fotos\/Anthonomus_rubi_01_24-04-2014.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/a\/a9\/a96\/a96facb6-082a-4c37-b3c7-8a7d821e6785.jpg"},{"id":750,"image":"http:\/\/www.coleo-net.de\/coleo\/bilder\/anthonomus_rubi_hab.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/a\/a0\/a02\/a0272368-eb88-4f79-ba69-77438440b71b.jpg"},{"id":751,"image":"http:\/\/warehouse1.indicia.org.uk\/upload\/p16o65av49fbni0d63o7l3q7d.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/f\/f1\/f1a\/f1a431a5-9b66-4958-b2e4-aebd048b4ccf.jpg"},{"id":754,"image":"http:\/\/barry.fotopage.ru\/gallery\/files\/79\/CRW_4874.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/5\/5a\/5a8\/5a892cb5-0395-4f1f-83f7-c107be187e6d.jpg"},{"id":73770,"image":"http:\/\/www.naturephoto-cz.com\/photos\/auer\/anthonomus-rubi-img_1055mw.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/d\/d8\/d82\/d8274cc5-2481-422f-81c0-9e74b44d072e.jpg"},{"id":73771,"image":"https:\/\/warehouse1.indicia.org.uk\/upload\/p16o65av49fbni0d63o7l3q7d.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/7\/74\/74c\/74cc9c43-d97f-477e-b4ee-fd9649a0bbd4.jpg"},{"id":73772,"image":"https:\/\/www.biolib.cz\/IMG\/GAL\/212619.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/7\/70\/70c\/70c471dd-80e3-4911-9db2-ed831be1144e.jpg"},{"id":73773,"image":"https:\/\/c1.staticflickr.com\/3\/2867\/9567439689_ee38787fb7_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/c\/c2\/c2e\/c2e70b8a-2871-4504-8cd6-373ee5711338.jpg"},{"id":73774,"image":"https:\/\/warehouse1.indicia.org.uk\/upload\/p17tm7k0dc1jk28712f7128tjob4.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/0\/09\/095\/09527386-b42f-486b-bd54-11474192c1c5.jpg"}]},{"id":4327,"name":"Aardbeimijt","nameSynonyms":"","latinName":"Phytonemus pallidus spp. fragariae","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EAardbeimijten komen voornamelijk op glasgroentegewasen voor, vandaar de engelse naam `Cyclamen mite\u0027. Ze zijn erg klein (0,25 mm) en zitten in de opgevouwen bladeren in het hart van de plant. Door een loep bekeken, lijken het net kleine waterdruppeltjes. Maar deze waterdruppeltjes bewegen! Mijten zijn in de jonge opgevouwen blaadjes in het hart van de plant waar te nemen. Dit jonge blad verschrompelt. Het groeipunt van de plant wordt dof en blauwgroen van kleur. Het hart van de plant wordt bruin. Later worden de bladeren bronskleurig en tenslotte gespikkeld bruin. Aangetaste planten produceren korte, gedrongen bloemstengels die niet uitgroeien. Bladeren, en in een later stadium ook vruchten, zijn misvormd.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EDe volwassen vrouwtjes overwinteren op beschutte plaatsen in het hart van de plant. Als half maart de temperatuur oploopt, gaan de mijten naar de jonge nog opgevouwen blaadjes. Hierop worden de doorzichtige eieren in lange rijen langs de bladnerven afgezet. De larven, die uit de eieren komen, vervellen enige malen. Na twee tot drie weken verschijnen de volwassen mijten. In de buitenteelt kunnen 4-6 generaties per jaar voorkomen. In augustus en september zijn er de meeste mijten. Bij de beschermde teelt zijn meer generaties per jaar mogelijk. In de beschermde teelten wordt de piek van het aantal volwassen mijten eerder in het seizoen bereikt, namelijk in juni of juli.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EStart met gezond, gekeurd plantmateriaal. Verricht regelmatig waarnemingen. Aangetaste planten moet u in plastic zakken afvoeren en vernietigen. Voer zonodig een bespuiting uit.\u003C\/p\u003E\r\n\u003Cul\u003E\r\n\u003Cli\u003EGercertificeerd plantmateriaal\u003C\/li\u003E\r\n\u003Cli\u003EDoorteelt is risicofactor\u003C\/li\u003E\r\n\u003Cli\u003EBezoekers- en bedrijfshygi\u0026euml;ne toepassen\u003C\/li\u003E\r\n\u003Cli\u003EBeginaantasting onmiddellijk in zakken afvoeren van het perceel.\u003C\/li\u003E\r\n\u003Cli\u003EUitgaan van moederplanten die zijn behandeld met methylbromide. De behandeling mag uitsluitend worden uitgevoerd in speciale begassingsinstallaties. Toelating voor deze toepassing wordt jaarlijks aangevraagd, controleer of de ontheffing nog geldig is.\u003C\/li\u003E\r\n\u003Cli\u003ESommige acariciden \/ insecticiden hebben een nevenwerking op aardbeimijt.\u003C\/li\u003E\r\n\u003C\/ul\u003E","slug":"aardbeimijt","images":[{"id":17294,"image":"http:\/\/bugwoodcloud.org\/images\/768x512\/5027022.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/1\/1e\/1e8\/1e8dc6b1-dce8-4c94-a1ca-d635817ae45f.jpg"},{"id":17295,"image":"http:\/\/www.plante-doktor.dk\/Aleyrodes%20lonicerae%202.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/2\/28\/28a\/28a20aa5-2b4b-4bad-abfc-c4d6d90e728d.jpg"},{"id":17296,"image":"http:\/\/2.bp.blogspot.com\/-9lcGS2sqME4\/VbJUM0mwzuI\/AAAAAAAABHU\/1kf7_yXpZC0\/s1600\/Differenc%2Beis%2Bclear%2BPherocn%2Bv%2Bacv.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/d\/df\/df1\/df12da27-1f72-4e47-b991-55622b5b4c31.jpg"},{"id":17297,"image":"http:\/\/4.bp.blogspot.com\/-cDw5lyTcV28\/VbJQTgFkOOI\/AAAAAAAABGo\/n23wHy_ur0o\/s1600\/SWD%2BPherocon%2BLure.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/3e\/3e1\/3e11ee20-9a26-47b7-baa6-77a33cb709b8.jpg"},{"id":17298,"image":"http:\/\/1.bp.blogspot.com\/-B1c8XUHK8cM\/VbJQaW-9PRI\/AAAAAAAABGw\/A85T4HZDNno\/s1600\/SWD%2BPherocon%2BLure%2B-%2Bfilm%2Bside.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/a\/a5\/a5b\/a5b735ad-b1bd-457e-803f-ef370bf3ec99.jpg"}]},{"id":4282,"name":"Aardrupsen","nameSynonyms":"Iris","latinName":"Agrotis-soorten","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EBladeren en stengels vertonen grote gaten of zijn volledig doorgeknaagd. Soms verwelkt het hart van de plant In de uitgevreten stengelholten (foto 2) of in de grond rondom de plant zijn dikke, grauwe rupsen te vinden. De aantasting kan \u0026rsquo;s zomers zware schade veroorzaken bij de buitenbloementeelt. Aardrupsen, larven van uilen, zijn grauwe rupsen met vijf paar achterlijfpoten vreten \u0027s nachts aan ondergrondse en bovengrondse plantendelen, vooral de wortelhals. Aardrupsen behoren tot de familie van de\u0026nbsp;\u003Cem\u003ENoctuidae\u003C\/em\u003E, de nachtuiltjes. Ze kunnen zich op veel verschillende gewassen voeden (zijn polyfaag). De vlinders zijn grijsbruin en hebben een vleugelwijdte van circa 5 cm. Ze zijn \u0027s avonds en \u0027s nachts actief. De rupsen kunnen tot 5 cm lang worden en zijn aardebruin of vuilgrijs van kleur. In rust en wanneer ze gestoord worden zijn ze opgerold. Diep in de grond verpopt de rups in een cocon van gronddeeltjes.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze\u0026nbsp;\u003C\/strong\u003EEr zijn vele soorten aardrupsen. Ze behoren tot de familie van de uilen. Na ongeveer \u0026eacute;\u0026eacute;n week komen de eieren uit. De jonge rupsen voeden zich met jonge bladeren. In het begin zijn ook overdag te zien. Al snel worden ze lichtschuw en vreten dan aan bladeren in de schaduw. Na twee weken gaan ze ondergronds leven. \u0027s Nachts vreten ze aan bovengrondse plantendelen. Als de larve volgroeid is maakt het met speeksel een holte in de grond, hierin vindt de verpopping plaats. Daarna komt de volwassen uil uit. Ze vliegen \u0027s avonds en \u0027s nachts. Ze kunnen als ei, rups, pop en volwassen uil overwinteren. De aardrups heeft twee generaties per jaar. De uiltjes leggen de eieren op de onderkant van bladeren, in groepjes of apart. Soms worden eieren op de grond afgezet. In een korte periode van 1 \u0026agrave; 2 weken kan een vrouwtje enorme hoeveelheden eieren afzetten vari\u0026euml;rend van 300 tot 1600. De optimale condities voor de eileg zijn een temperatuur van 15\u0026deg;C - 20 \u0026deg;C, een relatieve luchtvochtigheid van 70 - 85 % en een daglengte van 14 - 16 uur. De rupsen doorlopen 5 tot 7 larvale stadia waarna ze verpoppen. In ons land overwinteren de aardrupsen als rups of pop.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EAardrupsen hebben natuurlijke vijanden: vogels, egel, muizen, mollen en verschillende kevers (eten de eieren). Deze hebben voor de praktijk weinig betekenis. Inunderen (onder water zetten) van de grond is effectief tegen aardrupsen. Stomen van de grond geeft een zeer goede bestrijding. Invlieg van motten\/vlinders van buiten kan worden voorkomen door insectengaas in de luchtramen. Daarnaast kunnen aardrupsen chemisch worden bestreden. Meer informatie over chemische gewasbeschermingsmiddelen is te vinden op de website van het College Toelating Bestrijdingsmiddelen. Een populatie kan worden gereduceerd door spontaan optredende ziekten: parasitaire schimmels en bacteri\u0026euml;n.\u003C\/p\u003E\r\n\u003Cul\u003E\r\n\u003Cli\u003EMinder vatbare (resistente) soorten of rassen gebruiken\u003C\/li\u003E\r\n\u003Cli\u003EZorgen voor goede groeiomstandigheden\u003C\/li\u003E\r\n\u003Cli\u003ENatuurlijke vijanden zoals mollen, spitsmuizen, roeken en spreeuwen sparen\u003C\/li\u003E\r\n\u003Cli\u003EHet vangen m.b.v. een feromoonval\u003C\/li\u003E\r\n\u003Cli\u003EHet land onkruidvrij houden\u003C\/li\u003E\r\n\u003Cli\u003EChemische bestrijding volgens geldende adviezen.\u003C\/li\u003E\r\n\u003C\/ul\u003E","slug":"aardrupsen","images":[{"id":3511,"image":"http:\/\/upload.wikimedia.org\/wikipedia\/commons\/d\/d3\/Agrotis.segetum.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/38\/389\/389c5dea-7f6d-408e-a6fd-d451bffd96e4.jpg"},{"id":3512,"image":"http:\/\/image.made-in-china.com\/45f3j00BQdTIJahIEgt\/Triazophos-85-TC-20-EC-40-EC-5-G-.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/a\/a4\/a4d\/a4d85d70-92ae-43e6-9f97-deb8214ad343.jpg"},{"id":3513,"image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/9\/9e\/Sunflower_uf7.jpg\/640px-Sunflower_uf7.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/43\/43e\/43e6b0a0-bcae-4953-99b2-b47a4e2a8f5b.jpg"},{"id":3514,"image":"http:\/\/image.made-in-china.com\/45f3j00jTwEPatsFQga\/Triazophos-85-TC-20-EC-40-EC-5-G-.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/34\/34a\/34a1a65b-cb69-4079-929c-edbb08009233.jpg"},{"id":3515,"image":"http:\/\/image.made-in-china.com\/45f3j00jtmEIfTsmapQ\/Triazophos-85-TC-20-EC-40-EC-5-G-.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/9\/90\/90c\/90c00b49-05b1-4076-916d-58af749926a6.jpg"},{"id":3516,"image":"http:\/\/m1.i.pbase.com\/o9\/99\/748599\/1\/154862421.kESAIQr2.7671Voorja_idaria.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/a\/a3\/a36\/a36abded-02a8-4fd3-aa1a-4af130de581e.jpg"},{"id":3517,"image":"http:\/\/i1015.photobucket.com\/albums\/af273\/cmjohan\/Blog%20Ecologischetuintips%20New%202016\/Blog%20Ecologischetuintips%20Fotos%20Linkerkant\/Soorten%20van%20Grelinettes%20amp%20werken%20met%20een%20grelinette%20%20copy%20By%20http-www.velt.be.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/7\/7d\/7d9\/7d946888-12a9-4f96-8e98-ad335e582f23.jpg"}]},{"id":4284,"name":"Aardvlo","nameSynonyms":"Sierteelt","latinName":"Phyllotreta nemorum","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EAardvlooien behoren tot de familie van de bladhaantjes. Een aardvlo is geen vlo maar een 2 tot 3,5 millimeter lang, klein kevertje. Hun naam hebben ze te danken aan het feit dat ze grote sprongen kunnen maken doordat het bovenste deel van hun achterste poten sterk gespierd en verdikt is. De larven zijn wit van kleur, 5-6 mm lang en smal. Veel soorten hebben een glanzende staalblauwe kleur of zijn zwart met gele strepen (Phyllotreta nemorum). Eieren worden gelegd aan de onderzijde van de bladeren. De eerste schade van aardvlooien wordt meestal begin april geconstateerd. De larven mineren (vreten gangetjes) en gaatjes in de bladeren. Vooral de jonge blaadjes worden aangetast. De gaatjes zijn te onderscheiden van rupsenvraat, omdat ze vaak mooi rond of ovaal van vorm zijn. Ernstige aantastingen ontstaan in de periode mei, juni en juli. Onder kas omstandigheden geeft een tweede generatie in het najaar weer schade aan de gewassen. Aardvlooien hebben een hekel aan vocht, de aantasting treedt vooral op onder droge omstandigheden.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EIn het voorjaar en het begin van de zomer worden de eieren gelegd. De larven kruipen wanneer ze groot genoeg zijn in de grond om te verpoppen. In buitenteelten is er \u0026eacute;\u0026eacute;n generatie per jaar. In kassen kunnen meerdere generaties voorkomen. De kever overwintert in volwassen vorm in de grond. Als de luchttemperatuur 18 \u0026deg;C is, komen de volwassen aardvlooien te voorschijn.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003ERegelmatig regenen, vermindert de schade. Aardvlooien ontwikkelen zich sterk onder droge omstandigheden. Stomen van de grond (grondontsmetting) reduceert het aantal aardvlooien.\u003C\/p\u003E","slug":"aardvlo","images":[{"id":1868,"image":"http:\/\/warehouse1.indicia.org.uk\/upload\/p16o60n48i47uaac1k301sdr6e1h.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/7\/76\/764\/764f5ba4-1c26-452e-b7b2-14a0a3309bc5.jpg"},{"id":1869,"image":"https:\/\/c2.staticflickr.com\/6\/5302\/5628485502_ec1862f9f9_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/37\/37e\/37e2fb41-889f-4b5e-b1af-41cb3ff659f3.jpg"},{"id":55059,"image":"https:\/\/farm8.static.flickr.com\/7049\/7111844931_9aa0a3c8e6_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/1\/1d\/1d4\/1d42e3fb-9c3c-4149-9ec8-d17e51b0786e.jpg"},{"id":55060,"image":"https:\/\/farm3.staticflickr.com\/2898\/14505908150_8bb3e993cf_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/8\/8f\/8f1\/8f126c80-36e5-498d-bed5-3bd50d6f7340.jpg"}]},{"id":7767,"name":"Appelbladmineermot","nameSynonyms":"","latinName":"Stigmella malella","latinNameSynonyms":"","description":"\u003Cp\u003EDe\u0026nbsp;\u003Cstrong\u003Eappelbladmineermot\u003C\/strong\u003E\u0026nbsp;(\u003Cem\u003EStigmella malella\u003C\/em\u003E) is een\u0026nbsp;vlinder\u0026nbsp;uit de familie\u0026nbsp;dwergmineermotten\u0026nbsp;(Nepticulidae). De wetenschappelijke naam is voor het eerst geldig gepubliceerd in 1854 door Stainton. De soort komt voor in\u0026nbsp;Europa.\u003C\/p\u003E","slug":"appelbladmineermot","images":[{"id":39860,"image":"http:\/\/s2.flog.pl\/media\/foto\/4800615_stigmella-malella.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/8\/81\/81e\/81ed9dfd-d1fb-453d-ab49-21485b3a49c7.jpg"},{"id":39861,"image":"http:\/\/upload.wikimedia.org\/wikipedia\/commons\/6\/6e\/Stigmella_betulicola.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/5\/55\/555\/555ca734-f267-4dfc-88c7-65164a16e5da.jpg"},{"id":39863,"image":"http:\/\/s18.flog.pl\/media\/foto\/10993841_pasynek-jabloniowy-stigmella-malella.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/3c\/3c9\/3c9a5917-95f2-411c-b9ec-af9fd833ac8f.jpg"},{"id":63335,"image":"http:\/\/www.boldsystems.org\/pics\/_w300\/NLLEA\/RMNH.INS.538505_dor%2B1327444042.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/6\/6b\/6bb\/6bbdf349-89b1-49f3-b712-81f492899870.jpg"},{"id":63336,"image":"http:\/\/www7.inra.fr\/hyppz\/IMAGES\/7033114.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/5\/5e\/5eb\/5eb64e1a-5a8b-4c28-bfe4-ffde7c477d00.jpg"},{"id":63337,"image":"http:\/\/uahost.uantwerpen.be\/vve\/checklists\/LepidopteraImages\/Nepticulidae\/STIGMALE_Awirs070909-JYB03.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/e2\/e29\/e29cf36c-2df5-452a-be6e-80fbf7ee6132.jpg"}]},{"id":4335,"name":"Appelbloesemkever","nameSynonyms":"","latinName":"Anthonomus pomorum","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EAppelbloesemkever is een insect dat opvallende aantasting geeft, maar die aantasting hoeft niet altijd tot economische schade te leiden. In jaren met een overvloedige bloei en zetting kan aantasting door appelbloesemkever getolereerd worden vanwege het dunnende effect. In jaren met weinig bloesem kan aantasting door appelbloesemkever ineens desastreus zijn. Aantasting wordt tijdens de bloei zichtbaar in het ontstaan van kappertjes: bruine, gesloten blijvende bloemen, waarin de larve van de kever zit. Op zonnige dagen in het voorjaar, ten tijde van het schuivings- en muizenoorstadium, is de aanwezigheid van appelbloesemkever te bepalen met een klopnet. De kever heeft een typische zilverachtige V-vorm op zijn dekschilden. Wanneer kevers aanwezig zijn, is dat vaak te zien aan aangeprikte knoppen door rijpingsvreterij of eileg. Door regelmatig aangeprikte knoppen uiteen te rafelen kan nagegaan worden of de eerste eileg heeft plaatsgevonden. Dat is, bij voldoende hoge temperatuur, het beste moment om een bestrijding uit te voeren. De meeste kevers zullen op dat moment uit winterrust zijn, terwijl eileg grotendeels nog moet plaatsvinden.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EDe appelbloesemkever overwintert als volwassen kever. Hij kruipt weg achter de schors, in spleten van boompalen of in begroeiing in de directe omgeving van de boomgaard. Al vanaf eind juli gaat de appelbloesemkever in rust. Eind februari, wanneer de temperatuur enkele dagen boven 12 \u0026deg;C is, komen de kevers te voorschijn. Ze zoeken dan de rassen op die het verst in hun ontwikkeling zijn en prikken de gemengde knoppen aan. Dit noemen we rijpingsvreterij. De vrouwtjes hebben dit nodig voordat hun ovaria ontwikkelen. Pas na enkele dagen gaan de kevers over tot paring en begint de eileg. Het vrouwtje van appelbloesemkever prikt een gat dwars door de knopschubben en bloemblaadjes heen tot bij de bloembodem. Door dit `gangetje\u0027 wordt een rond, wit eitje gelegd. De jonge larve die daaruit ontwikkelt, voedt zich met alles wat zich in de knop bevindt. De ontwikkeling van de bloemknop is dan in het roze knop stadium of ballonstadium. Hier stopt de ontwikkeling en verkleuren de nog gesloten bloemblaadjes bruin, zodat de zogenaamde kappertjes ontstaan. In de dode bloem verpopt zich de larve en na enkele weken kruipt een volwassen appelbloesemkever uit de bloem. In juni en juli voedt deze zich met jong blad, wat zichtbaar is aan venstervraat in de scheuttoppen.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EOf een bestrijding uitgevoerd moet worden, hangt af van de verwachte bloeirijkdom en van de mate van voorkomen van appelbloesemkever. De aantasting in het voorgaande jaar is daarvoor een goede maat. Het is dan ook aan te bevelen om na de bloei, als de kappertjes goed zichtbaar zijn, de mate van aantasting per perceel te noteren. In het voorjaar kan de aanwezigheid van kevers met klopmonsters bepaald worden. Klopmonsters kunnen het beste op het warmste moment van de dag genomen worden, dan zijn de kevers het meest actief. Een vuistregel is om bij meer dan 20 kevers per 100 kloppen een bestrijding uit te voeren.\u003C\/p\u003E","slug":"appelbloesemkever","images":[{"id":740,"image":"http:\/\/www.agrii.co.uk\/wp-content\/uploads\/2013\/05\/Apple-Blossom-Weevil-Anthonomus-pomorum-NXPowerLite1.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/3a\/3a1\/3a1f1b83-e94d-487c-81df-65380a5eec4c.jpg"},{"id":741,"image":"http:\/\/barry.exp-host.ru\/gallery\/files\/28\/CRW_3597.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/f\/fd\/fde\/fde93614-8b11-4b38-bd7f-c56d79cfb491.jpg"},{"id":743,"image":"http:\/\/web.ethlife.ethz.ch\/images\/anthonomuspomorum-l.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/1\/1d\/1d8\/1d8a59b9-f390-46a8-ac47-13fc8d5ffa5b.jpg"},{"id":54426,"image":"http:\/\/insecta.pro\/images\/1024\/55839.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/f\/f7\/f74\/f743cf2e-468b-4ee3-b2d9-59083d336e46.jpg"},{"id":54427,"image":"http:\/\/insecta.pro\/images\/1024\/55837.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/a\/a2\/a29\/a297ebc2-b25c-40c9-a6ed-653e0e278d2b.jpg"}]},{"id":4301,"name":"Appelzaagwesp","nameSynonyms":"","latinName":"Hoplocampa testudinea","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EDe volwassen appelzaagwesp is 6 mm lang, oranje van kleur, met zwarte doorschijnende vleugels. De appelzaagwesp zit vaak verscholen tussen de bloemen en vliegt bij zonnig weer. De eieren zijn wit, bijna 1 mm lang en iets gekromd. Bij het doorbreken van de bloembodem zijn ze al tijdens de bloei te vinden onder de meeldraden. Wanneer geen ei wordt afgezet, groeit de vrucht verder uit en is alleen een prik te zien, dicht bij de kelk. De larve van de appelzaagwesp wordt 9 tot 11 mm lang, wit, met eerst een zwarte en later een lichtbruine kop. De larve die uit het ei is gekomen, boort een ondiepe mineergang naar de wang van het vruchtje. Deze boorgang verkleurd snel bruin en is kort na de bloei al te zien. Bij het verder uitgroeien van de vrucht groeit deze beschadiging mee en vormt de typische appelzaagwespslinger. Bij het binnendringen van de volgende vrucht die in het cluster hangt, komt er oranjebruine vochtige pulp naar buiten. De schade lijkt wel wat op aantasting door fruitmot. Fruitmotaantasting ontstaat echter later. Verschillen in aantasting tussen de vari\u0026euml;teiten worden vooral veroorzaakt door de overlap tussen het moment van volle bloei van een bepaald ras en de hoofdvlucht van de appelzaagwesp. De wespen ori\u0026euml;nteren zich op de witte bloemkleur en het ras dat op het moment van de vlucht het rijkst bloeit, zal het meest aangetast worden.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EDe appelzaagwesp heeft \u0026eacute;\u0026eacute;n generatie per jaar. Hij overwintert als cocon op enkele centimeters diepte in de grond. In het voorjaar verpoppen de larven en in april\/mei, tijdens de bloei, komen de volwassen zaagwespen tevoorschijn. Ze vliegen vooral \u0027s morgens en rond het middaguur op warme, zonnige dagen. Na paring legt het vrouwtje \u0026eacute;\u0026eacute;n ei per bloem. Dat doet ze door bij open bloemen een gaatje te boren\/zagen in het jonge vruchtbeginsel, net onder de meeldraden. Daarin legt ze haar ei. Al na twee weken ontwikkelt zich uit het ei een larve die een ondiepe mineergang vreet van de kelk naar de wang van de vrucht. De larve dringt vervolgens een nieuwe vrucht binnen, waarbij het oranjebruine boormeel zichtbaar wordt. Wanneer de larve ook de pitten aanvreet, vallen de vruchtjes er bij de juni-rui af. Als de larve volgroeit is, laat ze zich op de grond vallen, kruipt weg in de grond en vormt een grijs spinsel, de cocon. In deze cocon overwintert de appelzaagwesp. Een deel van de cocons kan meerdere seizoenen in de grond blijven overwinteren en pas na twee of drie jaar weer een volwassen appelzaagwesp opleveren.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EOf een bestrijding van appelzaagwesp nodig is, kan goed bepaald worden door gebruik te maken van lijmvallen. Door het ophangen van een met lijm ingesmeerde zinkwitte kruisval al voor de bloei, kan de vlucht van appelzaagwesp goed gevolgd worden. Indien tijdens de bloei meer dan 30 wespen per val (bij 4 vallen per hectare) worden gevangen, is bestrijding noodzakelijk.\u0026nbsp;\u003C\/p\u003E","slug":"appelzaagwesp","images":[{"id":40116,"image":"http:\/\/calphotos.berkeley.edu\/imgs\/512x768\/0000_0000\/0116\/1862.jpeg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/c\/cc\/cca\/cca69a3c-0f31-4783-856a-1087d588b61f.jpg"},{"id":54460,"image":"https:\/\/destepti.ro\/wp-content\/uploads\/2012\/04\/Tenthredinidae.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/b\/b1\/b1f\/b1f41697-0028-4ec5-baff-7a69c6767498.jpg"},{"id":66443,"image":"http:\/\/bugguide.net\/images\/cache\/X0C\/Q50\/X0CQ50OQN0NR7QDRQQYR7Q3RSQURHQCQX0NRKQTRIQDR7QTR60YR90DR60L060TRE0TR0QR0QQFRKQR0U0S0MQK07Q.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/a\/a9\/a99\/a99bbb4a-b95e-422f-bf69-7a9d5fee6e6a.jpg"},{"id":66444,"image":"https:\/\/www.mindenpictures.com\/cache\/pcache2\/80103776.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/9\/99\/990\/990d4f61-23a8-4826-8568-49aa4196acfc.jpg"},{"id":66930,"image":"http:\/\/bugguide.net\/images\/cache\/NKK\/K6K\/NKKK6KSKAK6QJ01QHS2QO06QV0NQCK7K2KRKAK4KJ01QJ0XKHS2QO0LKEKSK10KKUKGQPKGQT0QKPKSKEKKK6K8QY0.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/b\/b7\/b76\/b76c4370-7b34-4fe7-8a5d-a45eace07cfd.jpg"},{"id":66933,"image":"https:\/\/www7.inra.fr\/hyppz\/IMAGES\/7030111.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/b\/b2\/b2b\/b2b982d5-eba4-4826-8133-1781c2c22812.jpg"}]},{"id":4308,"name":"Aspergekever","nameSynonyms":"","latinName":"Crioceris asparagi en C duodecipunctata","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EDe volwassen rode asperge kever is ongeveer 6 mm groot en rood met zwarte stippen. De larven zijn bruin geel van kleur en hebben zoals alle keverlarven, duidelijk zichtbare pootjes. Larven schaven van de stengels en vreten van het loof. De aspergekever veroorzaakt zowel in het larvenstadium als in het volwassenstadium schade aan in de aspergeteelt.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EDe eerste kevers verschijnen in het voorjaar, rond eind april. De volwassen kevers vreten aan de bovengrondse delen , eerst aan de opperhuid maar later dringen ze ook de zachtere delen van de plant binnen. De kever zet zwarte eitjes af op de stengel en het blad. Vanaf eind mei kan men larven in het gewas aantreffen. Na ongeveer 10 dagen kruipt de larven in de grond, hier vindt de verpopping plaats. Na twee tot drie weken komt de volgende generatie uit de pop. De aspergekever heeft twee generaties per jaar.\u0026nbsp; Aspergekevers overwinteren als volwassen kevers in de grond.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EMaatregelen\u003C\/strong\u003E\u003C\/p\u003E\r\n\u003Cul\u003E\r\n\u003Cli\u003EChemisch in een-\u0026nbsp;en tweejarige gewassen als de stengels juist boven de grond komen, in productiegewassen na de oogst zodra de stengels boven zijn.\u003C\/li\u003E\r\n\u003Cli\u003EIn de herfst verwijderen van bovengrond materiaal.\u003C\/li\u003E\r\n\u003C\/ul\u003E","slug":"aspergekever","images":[{"id":47835,"image":"https:\/\/farm4.static.flickr.com\/3716\/9622810830_148623c15d_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/f\/f3\/f36\/f36e6a07-123c-43e8-b8c4-94b771b83ab3.jpg"},{"id":47836,"image":"https:\/\/farm1.static.flickr.com\/773\/20122187753_e0b1e813aa_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/9\/9f\/9f9\/9f917404-1ad6-4b93-a4b0-26d9e516f819.jpg"},{"id":47837,"image":"https:\/\/farm6.static.flickr.com\/5542\/14635111924_7a241166ce_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/4f\/4fc\/4fc2c82e-88cf-485b-a8ef-38c1d15343b9.jpg"},{"id":47838,"image":"https:\/\/farm1.static.flickr.com\/644\/20122167853_f97568b327_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/8\/8a\/8ab\/8abf7402-38bc-4c1c-a074-11a33be5ae43.jpg"},{"id":47839,"image":"https:\/\/farm6.static.flickr.com\/5533\/13953444990_1f409719b8_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/5\/52\/523\/523c6ca6-f0e2-43de-a309-97c9529895ca.jpg"},{"id":47840,"image":"https:\/\/farm4.static.flickr.com\/3858\/15348918541_044f142cf0_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/7\/7f\/7fd\/7fdf9a51-6a71-4b9f-b74a-c5d241c3a6f7.jpg"}]},{"id":4260,"name":"Bietenkever","nameSynonyms":"","latinName":"Atomaria linearis","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EHet bietenkevertje komt vooral op zwaardere gronden voor. De kevertjes vreten boorgaatjes in de wortel van het kiemende en dus kwetsbare bietenplantje. Aangevreten plaatsen kunnen op de worteltjes als donkere vlekken zichtbaar worden. Een flinke aantasting veroorzaakt uitval van planten en een dunne stand van het gewas. De kevers zijn ongeveer 1 tot 1.5 mm groot en met het blote oog moeilijk waar te nemen.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EDe kevertjes overwinteren op gewasresten, zoals bietenkoppen, in de grond. In het voorjaar gaan de kevertjes op zoek naar bietenpercelen. Kleine afstanden kunnen door de kevers lopend worden afgelegd. Meestal zijn de meest ernstige verschijnselen in de kantrijen van een perceel zichtbaar, omdat daar de lopende kevers het eerst arriveren. Percelen, die liggen naast de spinazie of bietenpercelen van het vorige jaar, worden het zwaarst aangetast. Bij hogere temperaturen ( \u0026gt;15 \u0026deg; C ) in het voorjaar gaan de kevers vliegen en kunnen dan ook gemakkelijk op andere plaatsen in het perceel worden aangetroffen. Zowel bieten als spinazie zijn waardplant voor het kevertje.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EIn het verleden was men aangewezen op bestrijding bij het waarnemen van schade. Tegenwoordig wordt het merendeel van het zaad, dat uitgezaaid wordt behandeld met imidacloprid (Gaucho). Dit middel is systemisch, wordt dus vervoerd in het gewas en bestrijdt tijdens en na de eerste weken van opkomst stekende, vretende en zuigende insecten.\u003C\/p\u003E","slug":"bietenkever","images":[{"id":4944,"image":"http:\/\/www.kerbtier.de\/Pages\/Fotos\/FotoLargeN\/Cryptophagidae\/Atomaria-linearis-n.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/5\/55\/554\/55458fd1-5b12-4014-a9b8-d667a420afdb.jpg"},{"id":4945,"image":"http:\/\/www.naturspaziergang.de\/Kaefer\/Kaefer-Fotos\/Atomaria_linearis_03_08-06-2014.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/a\/a5\/a54\/a548dd91-0fb2-4935-a077-ee78ec0b25cd.jpg"},{"id":4949,"image":"https:\/\/c2.staticflickr.com\/6\/5544\/10884293685_c03a3aedc1_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/5\/5b\/5ba\/5baf3832-0932-48a5-bb39-6549f934d0f6.jpg"},{"id":63660,"image":"http:\/\/www.chovzvirat.cz\/images\/zvirata\/maloclenec-carkovity_wbs24sq.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/9\/98\/986\/9860c935-ee8d-444b-b28e-7c68565dc331.jpg"},{"id":63661,"image":"http:\/\/www.ispotnature.org\/sites\/default\/files\/imagecache\/preview\/images\/22400\/322fcf9121fbc5f474a9a7a5244f32a7.jpg?nav=parent_ob","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/0\/05\/056\/056f6b6f-f780-4ac6-826e-d05ee4cdd7a0.jpg"}]},{"id":4275,"name":"Bladluizen","nameSynonyms":"","latinName":"Aphis fabae en Myzus perzicae","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EDe zwarte bonenluis en de groene perzikluis zijn algemeen voorkomende bladluizen op diverse gewassen. Alleen al in Europa komen meer dan 800 soorten bladluizen voor. Bladluizen zijn 1,5 tot 4 mm lang, zacht en peervormig en hebben een kleine kop. Algemeen zijn de groene perzikluis en de zwarte boneluis (\u003Cem\u003EAphis fabae\u003C\/em\u003E). De zwarte bonenluis komt voor op zowel akkerbouwgewassen zoals veldbonen en bieten, als op sierheesters zoals kardinaalsmuts, gelderse roos en sneeuwbal. Zwarte bonenluizen kunnen massaal voorkomen in de koppen van de planten en op jonge scheuten van heesters. Deze luizensoort veroorzaakt vooral zuigschade. De groene perzikluis heeft een grote waardplantenreeks. De groene perzikluis is vooral schadelijk vanwege het overbrengen van virusziektes in verschillende gewassen. Bladluizen scheiden honingdauw af. Dit vormt een zoete, plakkerige stof op het blad waarin zwartschimmels tot ontwikkeling komen.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EBladluizen overwinteren als ei op winterwaardplanten, maar soms ook als volwassen insect in kassen of in bietenkuilen. In zachte winters kunnen bladluizen op (on)kruiden overwinteren Uit de eieren op de winterwaardplanten komt in het voorjaar de eerste generatie ongevleugelde vrouwelijke luizen. De tweede generatie bladluizen op de winterwaardplanten is gevleugeld en vliegt uit naar de zomerwaardplanten zoals akkerbouwgewassen of sierteeltgewassen. Op deze gewassen worden weer een aantal ongevleugelde generaties afgezet afgewisseld met gevleugelde generaties. De midzomervlucht is het meest berucht in de pootaardappelteelt. Bladluizen prikken planten aan op zoek naar de zoete sapstroom in de zeefvaten. Bij het aanprikken van planten kunnen met virusziekte besmette luizen het virus overbrengen naar een andere plant. Vooral de vliegende generaties kunnen massaal virusziekten verspreiden.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EDe grootste schade wordt veroorzaakt door de overdracht van virussen zoals bladrol en Y virus in aardappelen. De bestrijding bestaat uit een combinatie van het wegnemen van besmettingsbronnen, zoals het verwijderen van viruszieke planten (selecteren) en het inzetten van chemische middelen tegen de bladluizen zelf.\u003C\/p\u003E","slug":"bladluizen","images":[]},{"id":4251,"name":"Bladrandkever","nameSynonyms":"","latinName":"Sitona lineatus","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EDeze snuitkever is 4-5 mm lang, donkerbruin en bedekt met grijze schubjes met op de dekschilden lichtbruine strepen. De kevers komen zeer algemeen voor en kunnen in sommige jaren vrij veel schade doen aan erwten en andere vlinderbloemigen. De bladrandkever verraadt zijn aanwezigheid door de typische halfcirkelvormige vreterij aan de bladranden. Deze vreterij doet in het algemeen weinig schade aan de plant. De kevers leggen echter eitjes waaruit zich larven ontwikkelen die zich voeden met de stikstofknolletjes en later ook met de wortels. Hierdoor komt de stikstofvoorziening van de plant in gevaar en de beschadiging kan een invalspoort betekenen voor schimmels.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EDe levenswijze van de bladrandkever is als volgt: de overwintering van de kevers vindt plaats in de grond. In het voorjaar (maart-april) komen zij boven de grond en leven aanvankelijk in klaver- en luzernepercelen waar de \u0022rijpingsvreterij\u0022, en vaak reeds de paring, plaatsvindt. Zodra de erwten boven de grond komen, trekken de kevers naar deze percelen. Na aankomst worden al snel de eitjes afgezet, en na twee tot drie weken komen de larven uit. Deze pootloze larven hebben een bruine kop (snuitkeverlarve) en \u0022dragen\u0022 slechts enkele roodbruine haren. De larven leven zes weken alvorens ze verpoppen en na een popstadium van twee tot drie weken komen de jonge kevers uit. Voor deze kevers weer naar hun winterkwartier vertrekken, vertoeven ze in bijna rijpe erwten, veldbonen en in wikke die als groenbemester is ingezaaid. Er is \u0026eacute;\u0026eacute;n generatie per jaar.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EDe bestrijding moet erop gericht zijn de schade door de vreterij van de larven te voorkomen. Omdat de larven niet door een gewasbehandeling te bestrijden zijn, betekent dit dat de kevers bestreden moeten worden, en wel voordat ze hun eieren hebben gelegd. Men moet dus erg attent zijn op de eerste kevers en de bestrijding beginnen zodra de eerste vreterij aan de blaadjes zichtbaar wordt. Zo nodig moet de bespuiting herhaald worden. Een betere effectieve bestrijdingsmethode is mogelijk door middel van een zaadbehandeling met een insecticide. Voor deze toepassing is echter nog geen toelating in Nederland.\u003C\/p\u003E","slug":"bladrandkever","images":[{"id":2273,"image":"http:\/\/barry.fotopage.ru\/gallery\/files\/71\/CRW_2994.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/f\/fe\/fea\/fea1e148-dc97-4bb0-a9ac-5e90285eb2b7.jpg"},{"id":2277,"image":"https:\/\/c1.staticflickr.com\/5\/4092\/4971788672_edfb4a15ed_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/e6\/e6b\/e6bfaa8e-4c76-4e00-9521-b20b897376c2.jpg"},{"id":2278,"image":"http:\/\/i279.photobucket.com\/albums\/kk124\/Triturus_Lepi\/0904271332_Sitonalineatus_4-5mmenv_.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/b\/be\/be6\/be6efc55-13cd-4ddf-841d-df5129a91488.jpg"},{"id":55026,"image":"http:\/\/warehouse1.indicia.org.uk\/upload\/p15rum12uo1jvd15f013ukp35146h2.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/2\/2c\/2c9\/2c94ffeb-53b6-470e-aeec-f574cb6508d8.jpg"},{"id":55027,"image":"http:\/\/cdn.c.photoshelter.com\/img-get\/I0000Jnq4jRSgOJY\/s\/750\/750\/100607-100-Weevil-broad-bean.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/c\/c1\/c13\/c133c701-804d-4ba8-b1f3-eba2b2e783d2.jpg"},{"id":73689,"image":"https:\/\/warehouse1.indicia.org.uk\/upload\/o_19k8b38s5124e5e61jqs4bkmgua.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/1\/15\/156\/1563420f-c82a-4f82-8656-771d156a052d.jpg"},{"id":73690,"image":"http:\/\/www.agroatlas.ru\/content\/pests\/Sitona_lineatus\/Sitona_lineatus.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/8\/8a\/8ab\/8abb9748-e715-4e4e-80eb-f8f5f668604a.jpg"},{"id":73691,"image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/a\/a5\/Sitona_lineatus_%28Linn%C3%A9%2C_1758%29_%283370392516%29.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/a\/af\/af3\/af322c35-d0c1-4a79-a376-014f9943262c.jpg"},{"id":73692,"image":"https:\/\/warehouse1.indicia.org.uk\/upload\/o_1b4j9d80vqr3ett16gp77hd0e.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/e0\/e03\/e0394e62-6c65-4f1d-be50-4d5fbd40fe2b.jpg"},{"id":73693,"image":"http:\/\/bugguide.net\/images\/cache\/YRI\/QCR\/YRIQCR7Q9R90OQX0YQM0FQ80CQHQNRFKDR90FRE0CR20K0E0S0U0DR0QR0X0BRX0FQJKDQRQURM0YQ401RG0JQLQWR.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/1\/10\/10b\/10bc12e1-b730-4c0e-8388-dee1b972c5be.jpg"},{"id":73694,"image":"http:\/\/www.thewcg.org.uk\/images\/curculionidae\/Sitonalineatus1.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/b\/b2\/b27\/b272f53a-ccab-4bfa-af25-d456195e06eb.jpg"},{"id":73695,"image":"https:\/\/warehouse1.indicia.org.uk\/upload\/p161gmik1oqb2160h1iq1qb71d2j2r.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/6\/63\/63c\/63c1ee41-9c1e-4b59-a940-3ce254ee39cb.jpg"}]},{"id":4385,"name":"Bladrollers","nameSynonyms":"Anjerbladroller, Koolbladroller","latinName":"Clepsis spectrana, Cacoecimorpha pronubana","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EBladrollers danken hun naam aan het feit dat de rupsen zich tussen bladeren inspinnen. De bladeren rollen daardoor op. De rupsen van zowel Koolbladroller als Anjerbladroller vreten aan bladeren, bloemknoppen, bloemstengels en bloemen. Ze kunnen zich ook in de plant boren door zich via een knop een weg te vreten in het groeipunt of op een willekeurige plaats een gat in een scheut te maken en deze verder uit te hollen. De scheut of het groeipunt verwelken hierdoor. (Bij paprika leven de jonge rupsen onder de kelkbladeren en knagen een gaatje (2 mm) naar binnen in de vruchten. Daarna doen ze zich te goed aan de witte zaadlijsten in de vrucht. De schade lijkt op het eerste gezicht vrijwel nihil, maar wanneer goed wordt gekeken en vruchten worden open gesneden zijn deze vaak rot van binnen en bevinden zich er rupsen en motten in.) Koolbladroller komt van nature voor in Nederland en heeft veel waardplanten. Schade in bedekte teelten komt vooral voor in gerbera, maar ook in roos, alstroemeria, azalea, cyclamen en kalancho\u0026euml;. Ook in chrysant wordt de bladroller een steeds groter probleem. Rond midden jaren 80 van de vorige eeuw komen ook aantastingen van bladroller voor in paprika Anjerbladroller komt van nature voor in gebieden rond de Middellandse Zee en veroorzaakt veel schade aan anjergewassen. Deze bladroller heeft zich nu ook in Nederland gevestigd en heeft veel wilde en cultuurplanten als waardplant o.a. anjer en aardbei. De schade in paprika wordt hoogst waarschijnlijk veroorzaakt door de Anjerbladroller en niet de Koolbladroller.\u003C\/p\u003E\r\n\u003Ch4\u003EKoolbladroller:\u003C\/h4\u003E\r\n\u003Cp\u003EDe vlinder (motje) heeft vleugels met een spanwijdte van 16 - 22 mm. De motjes zijn okergeel van kleur en hebben op elke vleugel twee donkere vlekken. De eieren worden in groepen van 10 tot 90 eieren bij elkaar afgezet op de onderkant van de bladeren (soms op de stengel). Gemiddeld worden per vrouwtje 400 - 500 eieren afgezet. De rupsen kunnen tot 25 mm lang worden. Ze maken spinsels waarin ze zich verschuilen. De verpopping gebeurt ook in een spinsel. De pop is bruin en ongeveer 1 cm lang. De motjes kunnen goed vliegen en zich daardoor gemakkelijk in een kas verspreiden. Onder kasomstandigheden kunnen bladroller het hel jaar voorkomen met 8 - 12 elkaar overlappende generaties. Buiten komen slechts twee generaties voor. De rups overwintert buiten in een dicht spinsel op en beschutte plek op of in de buurt van een waardplant.\u003C\/p\u003E\r\n\u003Ch4\u003EAnjerbladroller:\u003C\/h4\u003E\r\n\u003Cp\u003EDe mannetjes zijn goede vliegers en zijn overdag actief. De Koolbladroller is vooral `s avonds en `s nachts actief. De vrouwtjes kunnen zich slechts over kleine afstanden verplaatsen. De vlinder (motje) heeft vleugels met een spanwijdte van 15 - 25 mm en heeft een heldere oranje kleur. Het vrouwtje legt de eieren in groepen van 10 - 200 aan de bovenkant van de bladeren. De rupsen zijn olijf- tot geelgroen van kleur en kunnen 20 mm lang worden. Ook de Anjerbladroller overwintert als rups, maar kan slecht tegen lage temperaturen en overleeft een winter onder Nederlandse omstandigheden niet. In kassen kan de rups wel overleven. Vanaf april komen de eerste motjes in de kassen voor. Er volgen dan ongeveer 5 generaties. Bij een temperatuur van 30\u0026ordm; C is de ontwikkelingsduur van ei tot volwassen bladroller slechts 35 dagen, bij 15\u0026ordm; C is dat 135 dagen.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EMaatregelen\u003C\/strong\u003E\u003C\/p\u003E\r\n\u003Cul\u003E\r\n\u003Cli\u003EInsectengaas in de luchtramen en een goede hygi\u0026euml;ne zijn vrijwel de enige oplossingen voor dit probleem.\u003C\/li\u003E\r\n\u003Cli\u003EDe rupsen zijn moeilijk te bestrijden, met zowel chemische middelen als met natuurlijke vijanden, door hun verborgen levenswijze.\u003C\/li\u003E\r\n\u003Cli\u003EHet biologisch middel Bacillus thuringiensis heeft een goed effect tegen rupsen. Probleem is alleen hoe het middel bij de rupsen te krijgen.\u003C\/li\u003E\r\n\u003Cli\u003EGebruik van feromoonvallen is mogelijk, maar het effect is beperkt. Door invlieg van bevruchte motjes van buiten de kas blijft een infectie instant.\u003C\/li\u003E\r\n\u003Cli\u003EDe motten zijn alleen te bestrijden met breedwerkende chemische middelen.\u003C\/li\u003E\r\n\u003C\/ul\u003E","slug":"bladrollers","images":[{"id":36582,"image":"http:\/\/idtools.org\/id\/leps\/tortai\/large\/images\/Clepsis_spectrana\/spectrana_TMG_567.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/8\/82\/82a\/82a9a446-9f7a-404b-84b9-a89be932da6c.jpg"},{"id":36583,"image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/2\/27\/(0985)_Cacoecimorpha_pronubana_(15180842005).jpg\/877px-(0985)_Cacoecimorpha_pronubana_(15180842005).jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/c\/c7\/c71\/c71f720a-4c68-419b-9eef-0d1c1de4aced.jpg"},{"id":36584,"image":"http:\/\/idtools.org\/id\/leps\/tortai\/large\/images\/Cacoecimorpha_pronubana\/pronubana_larva.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/b\/b2\/b23\/b23d36ca-0b41-4ff9-95fd-6a9bd4105180.jpg"},{"id":36585,"image":"http:\/\/britishlepidoptera.weebly.com\/uploads\/5\/9\/8\/4\/5984437\/2315943_orig.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/c\/c5\/c5f\/c5f79571-242f-471a-b7f8-7f68e5627edf.jpg"},{"id":36586,"image":"http:\/\/idtools.org\/id\/leps\/tortai\/large\/images\/Cacoecimorpha_pronubana\/pronubana_01.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/c\/cf\/cf0\/cf089e02-5a1f-4be5-a79c-006c1d85e6f0.jpg"},{"id":36587,"image":"http:\/\/britishlepidoptera.weebly.com\/uploads\/5\/9\/8\/4\/5984437\/2940460_orig.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/0\/0e\/0e8\/0e8f8e09-5522-49a7-ac65-9a356162fefc.jpg"},{"id":36588,"image":"http:\/\/idtools.org\/id\/leps\/tortai\/large\/images\/Cacoecimorpha_pronubana\/pronubana_TMG_565.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/b\/b1\/b11\/b11bdd95-19a1-4f71-96cb-39e6041320e7.jpg"},{"id":36589,"image":"http:\/\/idtools.org\/id\/leps\/tortai\/large\/images\/Cacoecimorpha_pronubana\/pronubana_pts.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/0\/0e\/0ec\/0ece714d-238b-49f1-8bb0-0edef7d94044.jpg"},{"id":36590,"image":"http:\/\/britishlepidoptera.weebly.com\/uploads\/5\/9\/8\/4\/5984437\/3423621_orig.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/8\/81\/81e\/81eb3662-4c27-465e-b36c-2578d7e31f39.jpg"}]},{"id":7770,"name":"Bloedluis","nameSynonyms":"","latinName":"Dermanyssus gallinae","latinNameSynonyms":"","description":"\u003Cp\u003EDe\u0026nbsp;\u003Cstrong\u003Ebloedluis\u003C\/strong\u003E\u0026nbsp;of\u0026nbsp;\u003Cstrong\u003Evogelmijt\u003C\/strong\u003E\u0026nbsp;(\u003Cem\u003EDermanyssus gallinae\u003C\/em\u003E) is een\u0026nbsp;ectoparasiet\u0026nbsp;van\u0026nbsp;vogels\u0026nbsp;(waaronder\u0026nbsp;pluimvee, waardoor de schade die de mijt oplevert voor de mens economisch van belang is). Ook kunnen ze voorkomen op huisdieren zoals katten, konijnen en knaagdieren zoals de hamster, muis of gerbil.\u003C\/p\u003E","slug":"bloedluis","images":[{"id":39996,"image":"http:\/\/www.icb.usp.br\/~marcelcp\/Imagens\/carr22.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/5\/5f\/5fc\/5fc9cf14-83d6-458b-9bf0-aa337892be12.jpg"},{"id":39997,"image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/0\/02\/Dermanyssus-gallinae.jpg\/1018px-Dermanyssus-gallinae.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/9\/90\/90a\/90a7cfc2-2431-4356-a31c-4f1139fdba53.jpg"},{"id":39998,"image":"http:\/\/www.coremi.eu\/fileadmin\/_processed_\/csm_CIMG0672.JPG_906c687559.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/6\/66\/667\/667c318e-6a84-472e-a4ad-ef2d1adc5305.jpg"},{"id":39999,"image":"http:\/\/tteoh.com\/public\/images\/Mites\/Dermanyssus-gallinae.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/f\/f6\/f68\/f68d0f78-a319-4008-8280-6699b0a69628.jpg"},{"id":40000,"image":"http:\/\/www.coremi.eu\/fileadmin\/_processed_\/csm_CIMG0590.JPG_8fbb6910cd.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/7\/75\/754\/754801a6-21c0-4c5a-8b7c-23563fb2b39d.jpg"},{"id":40001,"image":"http:\/\/www.lucianabartolini.net\/Immagini\/ballerina-bianca\/pidocchio-pollino.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/36\/36a\/36a1e7e8-5a1c-41b2-af20-401255e80743.jpg"},{"id":40002,"image":"http:\/\/www.coremi.eu\/fileadmin\/_processed_\/csm_100617_018_Henk_Gunnink.jpg.jpg_9b39456b4f.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/3a\/3ae\/3aeb510e-0593-416e-890a-04f08c172d8f.jpg"},{"id":40003,"image":"http:\/\/www.lucianabartolini.net\/Immagini\/ballerina-bianca\/pidocchio-pollino-3.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/a\/a6\/a67\/a67250b0-2ef5-4949-b0f6-d14e90eb7c62.jpg"}]},{"id":7793,"name":"Bloedvlekkenluis","nameSynonyms":"","latinName":"Dysaphis devecta","latinNameSynonyms":"","description":"\u003Cp\u003E\u003Cstrong\u003E\u003Cstrong\u003EKenmerken\u003Cbr \/\u003E\u003C\/strong\u003E\u003C\/strong\u003EHet voorhoofd is w-vormig en heeft een zwak ontwikkelde middenknobbel en voorhoofdsknobbels. De kogelvormige ongevleugelde levendbarende vrouwtjes hebben antennes die uit zes leden bestaan en circa 0,6 maal de lichaamslengte hebben. Het laatste antennelid is ongeveer 1,5 maal zo lang als een sifonen. De sifonen zijn kort, subcilindrisch, vrij grof, ongeveer 1\/10 maal de lichaamslengte en tot twee maal zo lang als de cauda. De cauda is vijfhoekig en bezet met vier tot zes haartjes. De kleur van de bladluis is blauwachtig. Het lichaam is bedekt met een grijsachtig wit wasachtig poeder. De kop, antennen, sifonen, cauda en poten zijn donker. Ongevleugelde vrouwtjes en gevleugelde vrouwtjes zijn grotendeels gepigmenteerd op het midden van de rug van het achterlijf, wat in individuele gevallen enigszins kan vari\u0026euml;ren.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cstrong\u003ELevenscyclus\u003Cbr \/\u003E\u003C\/strong\u003EDe bloedvlekkenluis overwintert als eitje op de appel. In het voorjaar, bij het zwellen van de knoppen komen de eitjes uit en ontwikkelen zich dan tot ongevleugelde vormen. Deze stammoeders zijn verantwoordelijk voor een eerste fase van galvorming doordat zij het uiteinde van een jong blad naar beneden ombuigen. Hun nakomelingen verlaten deze gal en veroorzaken de typisch rood gekleurde opgerolde bladranden. Deze tweede generatie en de volgende bestaan uit ongevleugelde, gevleugelde en alatiforme (lijken morfologisch qua bouw gevleugeld, maar toch vleugelloos) vrouwtjes. \u0027s Zomers worden er in de vierde generatie gevleugelde mannetjes en geslachtelijk voortplantende vrouwtjes voortgebracht. Deze ovipare vrouwtjes verlaten de gal na de bevruchting en leggen hun eitjes in diepe spleten van de bast, wat soms al in de maand juni kan gebeuren. Er is geen overwintering als levendbarende vorm gemeld. Waardplant (winter en zomer) Appel Levenscyclus Holocyclisch\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cstrong\u003ESchade\u003Cbr \/\u003E\u003C\/strong\u003EDe zuigactiviteit van deze bladluis veroorzaakt rode gallen op de waardplant. Sommige andere soorten, die naar secundaire waardplanten migreren, veroorzaken ook gallen op hun primaire waardplant en brengen ernstige schade toe aan de appelproductie. Maar de bloedvlekkenluis brengt geen ernstige schade toe aan de appelproductie.\u003C\/p\u003E","slug":"bloedvlekkenluis","images":[{"id":36814,"image":"https:\/\/c4.staticflickr.com\/8\/7384\/11193360275_528dba9137_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/1\/15\/15b\/15b66e2c-651a-45ba-92f1-3807c077f4ec.jpg"},{"id":56463,"image":"http:\/\/cropipm.creativedonkeys.com\/images\/apples\/insects\/apples_raa_04_zoom.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/8\/80\/804\/804cbcdf-e4f2-41db-9b2c-0d2b3f464e3f.jpg"},{"id":56465,"image":"https:\/\/farm6.staticflickr.com\/5479\/11193382464_dcd48a3e15_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/c\/c1\/c1c\/c1c2ff13-388e-4e0b-8387-2a28b377e673.jpg"},{"id":56466,"image":"https:\/\/c2.staticflickr.com\/8\/7358\/8716941743_59fbdf5c2a_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/8\/83\/836\/8363af6b-0549-44a3-9f09-6d6b842c9b3e.jpg"},{"id":56467,"image":"https:\/\/farm4.staticflickr.com\/3926\/15295419711_ea11f6f562_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/6\/64\/64e\/64ecbc06-6e51-4b19-bc8e-8cc1dedae0ca.jpg"}]},{"id":7771,"name":"Boterbloemluis","nameSynonyms":"","latinName":"Aulacorthum solani","latinNameSynonyms":"","description":"\u003Cp\u003E\u003Cstrong\u003EKenmerken\u003Cbr \/\u003E\u003C\/strong\u003EHet voorhoofd wordt gekenmerkt door parallelle binnenranden van de voorhoofdsknobbels. De peervormige ongevleugelde levendbarende vrouwtjes hebben antennen die uit zes leden bestaan en maximaal 1,3 maal de lichaamslengte hebben. Het laatste antennelid is ongeveer 1,3 maal zo lang als de sifonen. De sifonen zijn vrij lang en tenger, hebben een brede basis, zijn circa 1\/4 maal de lichaamslengte en zijn tot 2,5 maal zo lang als de cauda. De cauda is tongvormig en bezet met zeven haartjes. De kleur van deze bladluis varieert van geelachtig, bleekgroen tot groen, met donkerder groene of roestkleurige tot bruinachtige plekken aan de basis van de sifonen. De uiteinden van antenneleden, de distale einden van de leden van de poten en de uiteinden van de sifonen zijn gepigmenteerd. De ongevleugelde vrouwtjes zijn niet gepigmenteerd op de rug van het achterlijf, terwijl gevleugelde vrouwtjes een patroon hebben van dwarsbalken en vlekken op de rand van de rug.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cstrong\u003ELevenscyclus\u003Cbr \/\u003E\u003C\/strong\u003EDe boterbloemluis bestaat uit meerdere ondersoorten en stammen die qua biologische kenmerken verschillen. Overwintering als levendbarende vorm komt algemeen voor bij zachte weersomstandigheden, in beschermde situaties op potplanten in huis of onder glas of wanneer de gewassen in grondkuilen zijn opgeslagen. Overwintering als eitje vindt op verschillende planten plaats. De eitjes komen uit in het voorjaar en ontwikkelen zich tot ongevleugelde vormen (stammoeders). Gevleugelde migranten die in voorjaar\/zomer zijn voortgebracht, vliegen over naar andere waardplanten waar zij zich gedurende de rest van het seizoen parthenogenetisch vermeerderen. In de herfst worden er gewoonlijk ongevleugelde en soms ook gevleugelde mannetjes voortgebracht. Deze bevruchten de ovipare vrouwtjes. Waardplant (winter en zomer) Veel kruidachtige planten waaronder ook veel economisch belangrijke gewassen Levenscyclus Holocyclisch, anholocyclisch\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cstrong\u003ESchade\u003Cbr \/\u003E\u003C\/strong\u003EDeze soort koloniseert voornamelijk de bladeren en stengels van de waardplant. De bladluis kan zeer schadelijk zijn en is een belangrijke overbrenger van circa 40 virussen, waaronder zowel persistente en non-persistente virussen van aardappel en biet.\u003C\/p\u003E","slug":"boterbloemluis","images":[{"id":21938,"image":"https:\/\/www6.inra.fr\/var\/internet6_national_encyclopedie_pucerons\/storage\/images\/media\/1-copyrights\/pucerons-in-vivo\/a-b-c-d\/aulacorthum-solani-02-va-c-900\/47241-1-fre-FR\/Aulacorthum-solani-02-VA-C-900.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/f\/f9\/f98\/f98a5e5a-cebd-4d07-b887-910ed4385dfb.jpg"},{"id":21939,"image":"http:\/\/dkbdigitaldesigns.com\/clm\/sites\/default\/files\/images\/CLM-5419.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/2\/2e\/2e3\/2e3135fb-7eac-4202-9fa4-4bfde74c38cc.jpg"},{"id":21940,"image":"https:\/\/c8.staticflickr.com\/4\/3265\/2384616183_25080b3679_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/3e\/3ec\/3ecf95ea-badb-4ae8-b848-592a694f3d75.jpg"},{"id":21941,"image":"http:\/\/dkbdigitaldesigns.com\/clm\/sites\/default\/files\/images\/CLM-7295.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/d\/d0\/d08\/d081b89e-a1fe-4f0e-a1e0-720534195194.jpg"},{"id":21943,"image":"http:\/\/dkbdigitaldesigns.com\/clm\/sites\/default\/files\/images\/CLM-7258.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/6\/6c\/6cb\/6cb0ccef-6e4d-4cab-889c-404ba12efcc8.jpg"}]},{"id":4274,"name":"Coloradokever","nameSynonyms":"","latinName":"Leptinotarsa decemlineata","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EDe volwassen kever is ongeveer 1 cm lang en geelzwart gestreept. De larven worden ook ongeveer 1 cm lang en zijn in een wat ouder stadium oranje rood van kleur met een zwarte kop en drie paar poten.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EColoradokevers overwinteren in de grond, meestal op percelen waar in het voorgaande jaar aardappelen of opslag van aardappelen hebben gestaan. In het voorjaar komen de kevers boven de grond en gaan op zoek naar aardappelplanten. De eerste aantastingen van de kevers treft men vooral in de kantrijen van de percelen aan. De kevers zetten aan de onderzijde van de planten hun eipakketten af. Deze eipakketten bestaan uit ongeveer 20 tot 80 oranje gele eitjes. Afhankelijk van de temperatuur komen de eitjes na 5 tot 21 dagen uit. De keverlarven zijn zeer vraatzuchtig en veroorzaken in het aardappelgewas veel schade. Van zwaar aangetaste planten wordt al het blad weggevreten en blijven alleen stengels en nerven achter. Na 3 tot 5 weken kruipen de larven in de grond. In de loop van juli -augustus komt de volgende generatie kevers bovengronds. In warme zomers kunnen deze kevers nog een tweede generatie voorbrengen. De kevers kruipen vanaf eind augustus op een diepte van 20 tot 50 cm in de grond om te overwinteren.\u0026nbsp;\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EColoradokevers tref je vooral aan op lichtere gronden. Op deze gronden kunnen de kevers dieper wegkruipen en kunnen daardoor vorstperiodes gemakkelijker overleven. Voor coloradokevers geldt een wettelijke bestrijdingsplicht. In volkstuinen kunnen de kevers en de larven handmatig geraapt worden. De kever en de larven zijn te bestrijden met insectenbestrijdingsmiddelen\u003C\/p\u003E","slug":"coloradokever","images":[{"id":1423,"image":"http:\/\/www.gardensafari.net\/pics\/kevers\/snuitkevers\/leptinotarsa_decemlineata_hs4_3075.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/a\/af\/af2\/af294ff8-c042-4967-99f1-a5dac0e6daed.jpg"},{"id":1424,"image":"http:\/\/blogi.ee\/vahvadideed\/files\/2013\/05\/i21_Leptinotarsa_decemlineata.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/5\/58\/585\/585749c6-84d2-4cb0-8682-13e3dbc828ae.jpg"},{"id":1430,"image":"http:\/\/www.insects.pl\/800x\/Coleoptera_Chrysomelidae_Chrysomelinae__Leptinotarsa_decemlineata__2006_08_26__Chorap.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/0\/05\/05a\/05a7316a-e019-41b1-96b2-546388a4a6f7.jpg"},{"id":56151,"image":"https:\/\/gd.eppo.int\/media\/data\/taxon\/L\/LPTNDE\/pics\/1024x0\/994.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/a\/a0\/a08\/a08a5b77-284c-42f1-8740-255cce39ca11.jpg"},{"id":56152,"image":"https:\/\/c1.staticflickr.com\/9\/8141\/7138381793_e0ac39ea14_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/0\/00\/00f\/00f277e9-3977-43e1-9b1b-459904e34f86.jpg"}]},{"id":4313,"name":"Duizendpoten","nameSynonyms":"","latinName":"Chilopoda","latinNameSynonyms":"Myriapoda","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EDuizendpoten (Chilopoda) zijn een klasse de veelpotigen (Myriapoda), waartoe ook de miljoenpoten behoren. Er zijn in Nederland zo\u0027n 40 verschillende soorten. Duizendpoten hebben een langwerpig en afgeplat lichaam met een kop en een lang achterlijf dat bestaat uit vele op elkaar gelijkende segmenten. Elk segment heeft \u0026eacute;\u0026eacute;n paar poten, waarmee ze zich snel voort kunnen bewegen (miljoenpoten hebben 2 paar poten per segment). De kop van een duizendpoot draagt twee grote en duidelijk zichtbare voelsprieten die een tastfunctie hebben. Het zijn snelle en felle jagers op andere kleine diertjes. Overdag zitten ze meestal verstopt onder stenen, rottend hout of schors. Bekende soorten zijn de Gewone steenloper (Lithobius forficatus); deze duizendpoot is roodoranje van kleur, heeft 15 paar poten (als ze volwassen zijn) en wordt 18 tot 30 mm lang. Deze soort zit overdag onder stenen of schors en is een geduchte jager. De Gele aardkruiper (Geophilus flavus, vroeger G. longicornis) is zeer lang en geel van kleur, 50 tot 60 paar poten, antennes zeer lang, en leeft ondergronds. De Grote aardkruiper (Stigmatogaster subterraneus) is nog langer dan vorige soorten en kan tot 7 cm lang worden met 75 tot 85 paar poten. Ze leeft in de grond of in een strooisellaag.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EDuizendpoten hebben kleine puntogen waarmee ze niet scherp zien. Aan de voorzijde van de kop zijn de gifkaken zichtbaar. Hiermee injecteert de duizendpoot zijn prooi met gif, waarna deze sterft. Ze eten kleine ongewervelden als insecten, slakken en wormen, maar ook andere prooien als pissebedden en spinnen worden gegeten. Nederlandse soorten zijn ongevaarlijk maar kunnen wel bijten, de beet voelt aan als een wespensteek. Duizendpoten zijn gevoelig voor droogte, waardoor ze vaak \u0027s nachts of na regen pas actief worden. Er zijn maar weinig andere dieren die met duizendpoten verward kunnen worden. Sommige miljoenpoten (Polydesmus - soorten) hebben een afgeplat lichaam en een aantal rovende keverlarven hebben net als duizendpoten een zware bepantsering met meerdere segmenten waardoor ze moeilijker van duizendpoten zijn te onderscheiden. Vijanden van duizendpoten zijn grotere roofinsecten als loopkevers, amfibie\u0026euml;n en met name vogels.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EToepassing.\u0026nbsp;\u003C\/strong\u003EVrijwel alle duizendpoten zijn nuttige dieren omdat ze aan planten knagende dieren opeten. In akkerranden worden meestal geen grote aantallen gevonden. Misschien omdat daar weinig schuilplaatsen zijn. In bosjes en houtwallen zijn duizendpoten talrijker. Als natuurlijke vijand spelen zij in de landbouw een bescheiden rol.\u003C\/p\u003E","slug":"duizendpoten","images":[{"id":24020,"image":"http:\/\/www.intechopen.com\/source\/html\/38612\/media\/image5.jpeg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/7\/7f\/7f5\/7f5f0c58-cb2d-44be-8f96-cb2c8f6ffdb0.jpg"},{"id":24021,"image":"http:\/\/bio.vtn2.com\/bio-home\/harvey\/lect\/images\/scutigera_like.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/0\/04\/04b\/04b3a9cf-771d-4769-88b6-c4bb96b91db9.jpg"},{"id":66725,"image":"http:\/\/arthropodaphylum.weebly.com\/uploads\/1\/3\/9\/7\/13974932\/1018050.jpg?298","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/38\/385\/385ec0ae-6349-474f-9913-eeffe5580e86.jpg"},{"id":66726,"image":"http:\/\/wildlifemalaysia.com\/wp-content\/uploads\/2015\/01\/DSC_0923e_xFB.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/d\/dc\/dcd\/dcda7370-bf27-431f-85f2-e7fa63f56883.jpg"},{"id":66729,"image":"http:\/\/farm9.staticflickr.com\/8161\/7606383870_c38ee09b43_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/0\/00\/006\/006dab40-4b0d-4d67-b5b8-1c6908209997.jpg"},{"id":66730,"image":"https:\/\/www.amentsoc.org\/images\/house-centipede.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/0\/06\/061\/061bfffb-afd6-41db-9e67-a036b657f96f.jpg"}]},{"id":4253,"name":"Erwtengalmug","nameSynonyms":"","latinName":"Contarinia pisi","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003ESoms kan het erwtengewas ernstig lijden van een aantasting door de maden van de erwtengalmug. De bloemknoppen zwellen sterk op, gaan niet open, verbruinen en verrotten, zodat geen peulen worden gevormd. In ernstige gevallen kan een aanzienlijk opbrengstverlies optreden, hoewel de schade bij droge erwten vaak minder groot is dan bij doperwten.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EDe erwtengalmug kan haar eitjes leggen zodra de blaadjes waartussen de bloemknoppen verscholen zitten, uiteen beginnen te wijken. Dit gebeurt ongeveer een week voor de bloei. De uit de eitjes tevoorschijn komende kleine, witte maden (knopmaden) voeden zich met de inhoud van de bloemknoppen. De uit de eitjes te voorschijn komende larven voeden zich met de inhoud van de bloemknoppen. De volwassen larven verlaten de knoppen, kruipen in de grond en spinnen dicht onder de oppervlakte een cocon (spinsel rondom een pop), waarin zij overwinteren.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EDe bestrijding is erop gericht de muggen te doden voor ze hun eitjes hebben afgezet. Het al dan niet slagen van de bestrijding hangt af van de keuze van het tijdstip waarop deze wordt uitgevoerd. Het is daarom noodzakelijk vanaf circa \u0026eacute;\u0026eacute;n week voor de bloei te controleren op de aanwezigheid van mugjes. Men kan de muggen vinden in de koppen tussen de bloemknopjes. Wanneer muggen worden waargenomen, moet direct een bestrijding worden uitgevoerd met een middel dat niet giftig is voor bijen (tijdens de bloei).\u003C\/p\u003E","slug":"erwtengalmug","images":[{"id":5848,"image":"https:\/\/www.isip.de\/isip\/servlet\/image\/113208\/fancyBox\/larven-erbsen-gallmuecke--sachsen-anhalt-jpg.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/d\/d0\/d03\/d033772a-7646-4551-bebb-08be82e3de26.jpg"},{"id":66598,"image":"http:\/\/agroscience.com.ua\/sites\/default\/files\/insecta\/Contarinia-pisi5_1.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/46\/466\/466a2047-dc87-45fc-b315-421c79a8409f.jpg"},{"id":66599,"image":"http:\/\/agronomija.rs\/wp-content\/uploads\/2013\/12\/Contraria-pisi-graskova-muva.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/a\/af\/af5\/af5fd82e-bfa4-4282-8634-ba3c56eaa8d0.jpg"},{"id":66600,"image":"http:\/\/cdn.c.photoshelter.com\/img-get\/I0000oDFkfZJgo48\/s\/600\/600\/3047552.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/38\/381\/381862f1-d199-4123-a6b1-84597e02619a.jpg"},{"id":66601,"image":"http:\/\/cdn.c.photoshelter.com\/img-get\/I0000amg_Z7LVyhk\/s\/600\/600\/3047545.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/45\/451\/451d0fcd-b353-42d2-95a1-2ce54001b7a1.jpg"}]},{"id":4244,"name":"Fritvlieg","nameSynonyms":"","latinName":"Oscinella frit","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EEr ontstaan gaten in het blad. Het blad is misvormd en groeit krom. Jonge bladeren blijven vaak steken in de gaten van oudere bladeren en scheuren zich tijdens de groei los. Deze beschadigingen kunnen later leiden tot builenbrandaantasting. Het hartblad is verwelkt of zit los. Het hoofdgroeipunt is afgestorven. De planten stoelen uit zijscheuten met slecht ontwikkelde kolven ontstaan. De schade is het grootst bij een snelle beginontwikkeling van de ma\u0026iuml;s (tijd tussen kieming en vorming van het 2e blad is dan ongeveer 15 dagen).\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EDroog en warm weer bevordert de eiafzetting, terwijl regen de eiafzetting belemmert. Vanaf eind april, als de temp boven de 12\u0026ordm; C. uitkomt, legt de vlieg tussen de 2 en 35 eieren op het hartblad van de plant. De larven die na enige dagen uitkomen, vreten zich door het blad naar het hart van de plant. Bij lage temperatuur is de groei van het gewas trager, dat beperkt de schade aan de plant.\u003C\/p\u003E","slug":"fritvlieg","images":[{"id":1693,"image":"http:\/\/www.diptera.info\/forum\/attachments\/_dsc0023_2.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/5\/58\/58f\/58fa89a8-d51e-4c19-bbdb-859dc187d17c.jpg"},{"id":54486,"image":"http:\/\/www.fugleognatur.dk\/images\/galleri\/ae7734cd-c980-49eb-8b20-5fe29a7de1d3.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/8\/82\/820\/820bd1eb-8d2a-42a4-9d94-42cad7a2cd57.jpg"},{"id":63273,"image":"https:\/\/diptera.info\/forum\/attachments\/fly12-8-11b_1.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/3b\/3bf\/3bf5ade8-2331-4e0d-be0c-37f02be56c15.jpg"},{"id":63274,"image":"https:\/\/diptera.info\/forum\/attachments\/fly12-8-11a_1.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/5\/51\/519\/51941461-43d6-49c4-9fa9-efa2f7ffdcd6.jpg"},{"id":63276,"image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/f\/f0\/Oscinella_frit.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/42\/421\/42143d6d-a632-4831-b881-228769b52c6a.jpg"},{"id":73679,"image":"http:\/\/c8.alamy.com\/comp\/BY1J67\/frit-fly-oscinella-frit-larva-in-a-ryegrass-lolium-sp-stem-BY1J67.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/2\/21\/214\/2140c0bc-96b4-4e0b-8db4-34fb6a19f12b.jpg"},{"id":73680,"image":"http:\/\/c8.alamy.com\/comp\/C71KH3\/frit-fly-oscinella-frit-dead-heart-damage-to-ryegrass-plants-C71KH3.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/d\/dc\/dc2\/dc232d70-9e78-41ef-bd7f-def57a70f92e.jpg"},{"id":73681,"image":"http:\/\/c8.alamy.com\/comp\/BH2T0N\/frit-fly-oscinella-frit-dead-heart-damage-to-ryegrass-plants-BH2T0N.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/e3\/e3b\/e3b52881-eb3f-41c1-85ce-962e5cbb1567.jpg"},{"id":73682,"image":"https:\/\/www7.inra.fr\/hyppz\/IMAGES\/7032421.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/9\/9d\/9d0\/9d07e1b6-7d1d-45b4-82a2-962cb9aa26e9.jpg"},{"id":73683,"image":"https:\/\/diptera.info\/forum\/attachments\/fly12-8-11d_1.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/eb\/ebb\/ebb6f8a0-8bea-43fa-a544-40743e4f45ce.jpg"},{"id":73684,"image":"http:\/\/c8.alamy.com\/comp\/AT4R85\/frit-fly-oscinella-frit-larva-in-damaged-grass-stem-AT4R85.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/0\/0b\/0b3\/0b3aba82-c72b-40f7-9e0b-18f572bfc2c5.jpg"},{"id":73685,"image":"https:\/\/diptera.info\/forum\/attachments\/img_1029.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/7\/70\/702\/702f8843-fbfd-4e22-8202-f54bb9687446.jpg"}]},{"id":4302,"name":"Fruitmot","nameSynonyms":"","latinName":"Cydia pomonella","latinNameSynonyms":"Carpocapsa pomonella, Laspeyresia pomonella","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EFruitmot is wereldwijd een belangrijk plaaginsect in appel en peer. In Nederland heeft de fruitmot \u0026eacute;\u0026eacute;n en in lange warme zomers twee generaties per jaar. In zuidelijke landen heeft de fruitmot twee \u0026aacute; drie generaties per jaar en vormt daar een nog groter probleem. De fruitmot heeft een zeer beschermde levenswijze, wat effectieve bestrijding moeilijk maakt. Het volwassen mannetje is ongeveer 15 mm lang, met grijsbruine vleugels met aan de vleugelpunt een goudkleurige vlek. Het fruitmotvrouwtje zet haar eieren af op bladeren en vruchten. Een ei is nauwelijks met het blote oog zichtbaar, maar ziet eruit als een rond wittig vlekje met een duidelijke rode ring eromheen. Uit het ei ontwikkelt zich in enkele weken de larve, die vervolgens op zoek gaat naar de jonge vrucht om zich daar in te boren. De jonge larve heeft een witte kleur, oudere larven hebben een cr\u0026ecirc;me, roze kleur met donkere stippen op de segmenten. De kop en het halsschild zijn donkerbruin. Wanneer de larve zich in de vrucht heeft ingeboord, is een rond boorgat zichtbaar, afgedekt met een hoopje oranjebruine pulp. Vaak kleurt de schil om het boorgat rood. De larve boort een gang tot aan het klokhuis en vreet de pitten leeg. Vroeg aangetaste vruchten worden noodrijp en vallen voortijdig af. In een aantal gevallen boort de nog niet volgroeid larve van de ene naar de andere vrucht in hetzelfde cluster. Aantasting door fruitmot betekent productieverlies en bij het ontbreken van goede bestrijding kan een groot deel van de vruchten aangetast zijn. Bij bestrijding op het goede moment zal aantasting beperkt blijven. In warme zomers ontstaat een tweede generatie die jonge larven levert vlak voor de oogst. Deze jonge larven kunnen op het laatste moment nog voor een flinke toename zorgen in het percentage aangeboorde vruchten.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EFruitmot overwintert als rups in een cocon achter de schors of in spleten van boompalen. Er is een sterke spreiding in de populatie die zich in het voorjaar tot volwassen mot ontwikkelt. Vanaf april verpoppen de eerste rupsen en meestal verschijnen half mei de eerste volwassen motten. Afhankelijk van de temperatuur in de zomer gaat de vlucht van volwassen motten door tot begin augustus. In de fruitteelt wordt gebruik gemaakt van feromoonvallen: een feromoondop die mannetjes aantrekt en een lijmbodem, waarmee het verschijnen van de eerste fruitmotten wordt vastgesteld. De fruitmot is actief in de avondschemering. Bij een avondtemperatuur van meer dan 13\u0026deg;C vindt paring plaats. Eiafzetting vindt plaats bij een avondtemperatuur van 15\u0026deg;C of hoger. 80 daggraden na eiafzetting kruipen de jonge larven uit het ei en zoeken zich een weg naar de vrucht om zich in te boren. In de vrucht doorloopt de ontwikkeling tot volwassen rups vijf stadia. De eerste volgroeide rupsen kruipen uit de vrucht en zoeken een plek achter de schors of in spleten en spinnen daar een cocon om zich heen. De vroegst ingesponnen rupsen verpoppen bij warm zomerweer nog datzelfde seizoen en zijn verantwoordelijk voor de tweede generatie motten. Het merendeel overwintert als rups in een cocon achter de schors.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EVoor een goede bestrijding is een goede waarneming van de fruitmotvlucht noodzakelijk. Dit kan door het ophangen van feromoonvallen (1 val per 3 hectare). Door wekelijks het aantal gevangen motten bij te houden ontstaat een beeld van de fruitmotdruk in het perceel en door de tijd heen. Voor effectieve bestrijding is een goede timing van bespuitingen noodzakelijk. Recent is gebleken dat de avondtemperatuur in de schemering een goede voorspeller is van de eileg en de daarop volgende ontwikkeling van de rupsen. Door rekening te houden met het aantal gevangen motten en de avondtemperaturen kan bestrijding plaats vinden vlak voor het moment dat de jonge larven uit de eieren komen. Op het moment dat de jonge larven zich door de boom bewegen en aan blad en vrucht vreten, zijn zij het meest gevoelig voor bestrijdingsmiddelen. Wanneer de inboring eenmaal heeft plaatsgevonden heeft bestrijding geen effect meer. Aan het begin van het seizoen kunnen preventieve middelen worden ingezet die de gelegde eieren doden. Een zeer selectieve en milieuvriendelijke bestrijding kan plaatsvinden met het fruitmotgranulosevirus.\u003C\/p\u003E","slug":"fruitmot","images":[{"id":23870,"image":"http:\/\/www.export.biocontrol.ch\/media\/images\/products\/bio-insecticides\/baculovirus\/madex-max\/codling-moth_3_big.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/41\/41b\/41b0207b-9e83-4c1b-808f-ef2df1a18085.jpg"},{"id":23872,"image":"http:\/\/www.export.biocontrol.ch\/media\/images\/products\/bio-insecticides\/baculovirus\/madex-max\/codling-moth_2_big.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/8\/81\/818\/818b0cef-0c9a-4e88-9f9f-38a710a9aac5.jpg"},{"id":23877,"image":"http:\/\/idtools.org\/id\/leps\/tortai\/large\/images\/Cydia_pomonella\/pomonella_5302067.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/3c\/3cd\/3cdc7290-6c8b-419c-a20a-f75f1a2ff0f4.jpg"},{"id":23878,"image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/e\/eb\/Cydia.pomonella.7453.jpg\/1024px-Cydia.pomonella.7453.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/35\/355\/3559fb68-264a-407e-a609-5e066ae18e94.jpg"},{"id":63339,"image":"http:\/\/www.hantsmoths.org.uk\/images\/Cydia_pomonella_pillar_0037_David_G_Green.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/7\/7f\/7f3\/7f35e8c3-0236-4f31-b3ee-baa8a3551860.jpg"},{"id":63340,"image":"http:\/\/idtools.org\/id\/leps\/tortai\/large\/images\/Cydia_pomonella\/pomonella1.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/e2\/e29\/e2940e4a-29f1-46c6-a8df-817f62976408.jpg"}]},{"id":4322,"name":"Gewone oorwormen","nameSynonyms":"","latinName":"Forficula auricularia","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EDe gewone oorworm (Forficula auricularia) is de in ons land meest voorkomende van de vijf inheemse soorten. Het diertje is bruin van kleur en wordt 16-20 mm lang. Het lange achterlijf wordt bedekt met korte dekschildjes, waaronder kunstig gevouwen vleugels zijn opgeborgen. Oorwormen kunnen daarmee goed vliegen. De tangen aan het achterlijf van het mannetje zijn ongevaarlijk en worden vooral gebruikt om na het vliegen de vleugels op te vouwen.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EOorwormen zijn alleseter die soms ook schadelijk kunnen zijn voor planten. Zij kunnen bijvoorbeeld bloemknoppen of fruit aanvreten. Maar oorwormen kunnen ook in korte tijd grote bladluiskolonies opruimen. Ook eet de oorworm graag de eitjes van spinselmotten en andere vlinders en meeldauw. Ze zijn vooral in de schemering en \u0027s nachts actief. Tegen de ochtend zoeken ze donkere en nauwe schuilplaatsen op. Oorwormen worden nog wel eens als \u0027vies\u0027 of eng beschouwd vanwege het platte lichaam en het feit dat ze overal tussen kruipen, net als kakkerlakken. Ook worden ze wel eens knijptangen genoemd. Vleugels zijn niet te zien, maar deze zijn wel aanwezig onder de kleine voorvleugels. De oorworm kan er zelfs goed mee vliegen al gebeurt dat zelden. In de herfst of het voorjaar legt het vrouwtje ongeveer honderd eitjes in een door haar zelf gegraven holletje in de grond. Ze bewaakt en verzorgt de eieren en jongen nog enige tijd, anders zouden ze verloren gaan. Oorwormen kennen een onvolledige gedaanteverwisseling en de nimfen lijken al op de volwassen dieren.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EToepassing.\u0026nbsp;\u003C\/strong\u003EOorwormen zijn tijdens hun voortplantingsperiode (holletjes met eieren en jongen in de winter en het voorjaar) kwetsbaar voor bodembewerkingen. Stroken (grasbanen, akkerranden) die onbewerkt blijven helpen om de populaties oorwormen te behouden. Hagen, houtwallen en bosjes bieden veel schuilplaatsen voor oorwormen om weg te kruipen. In (volks)tuinen worden wel kastjes of bloempotten gevuld met stro aangeboden als schuilplaats voor oorwormen. In boomgaarden zijn proeven gedaan om halfopen zakjes met stro als schuilplaatsen uit te hangen in de vruchtbomen.\u003C\/p\u003E\r\n\u003Cp\u003E\u0026nbsp;\u003C\/p\u003E","slug":"gewone-oorwormen","images":[{"id":31165,"image":"http:\/\/aminus3.s3.amazonaws.com\/image\/g0017\/u00016743\/i01670863\/6fffc3dc5df88fc3392bd0d4c802af61_giant.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/5\/56\/56b\/56b90e06-5799-415f-bd1d-5341742799a3.jpg"},{"id":31166,"image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/9\/90\/Forficula_auricularia.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/3f\/3fb\/3fbc44a2-e9cd-433b-a33c-2a5211c8dd66.jpg"},{"id":31167,"image":"http:\/\/aesgsf.free.fr\/V5\/_media\/img\/large\/forficula-auricularia-male-by-eugene-zelenko.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/6\/68\/68d\/68d24314-1753-47f2-b2ab-8e5c00237c3e.jpg"},{"id":31168,"image":"http:\/\/4.bp.blogspot.com\/-CnEVJyDg7yk\/UHh_mz4i3BI\/AAAAAAAACW4\/0bE0VDZEi_E\/s1600\/IMG_1896.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/41\/41f\/41fd8234-8a64-48e2-ba9f-085543b2128f.jpg"},{"id":31170,"image":"http:\/\/amazingnature.us\/insects\/earwigmale1cd.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/f\/f0\/f03\/f03623fe-8f71-4cde-822c-ff0f3d39194f.jpg"}]},{"id":4235,"name":"Grasgoudhaantje","nameSynonyms":"","latinName":"Oulema melanopus (Lema melanopa)","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EDe kevers van het graanhaantje of grasgoudhantje zijn staalblauwe, glanzende kevertjes, die vraatschade veroorzaken in granen. De larven zijn gelig van kleur. De larven raken vaak bedekt met uitwerpselen en dergelijke en lijken daardoor een beetje op grijzige slakjes. Ze hebben een duidelijk herkenbare kop en drie paar poten. De kevers veroorzaken vraatschade in het graan, het schadebeeld van de larven is heel kenmerkend, zij skeletteren het blad in de lengte richting van de nerven. De grens tussen aangetast en niet aangetast is scherp afgetekend.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EHet graanhaantje overwintert in de grond. In het voorjaar leggen de kevers eitjes op onder andere graanplanten. Na 14 dagen komen de eitjes uit .\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EHet is nog onduidelijk in hoeverre het voorkomen van het graanhaantje de uiteindelijke opbrengst van het graangewas be\u0026iuml;nvloedt. De handleiding gewasbescherming van D.L.V geeft het advies een bestrijding uit te voeren indien 50 % van de halmen bezet is met larven.\u003C\/p\u003E","slug":"grasgoudhaantje","images":[{"id":6891,"image":"https:\/\/c1.staticflickr.com\/7\/6009\/5943614521_97c25fd948_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/6\/67\/67a\/67a86ffc-c1a1-4d06-ae98-2794c2b6c1c7.jpg"},{"id":6892,"image":"https:\/\/c2.staticflickr.com\/8\/7298\/8734767145_a9ed782dc8_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/3c\/3c1\/3c188819-11b7-4e99-8d65-074be751045e.jpg"},{"id":6893,"image":"https:\/\/farm3.staticflickr.com\/2832\/13816867224_e807784e8b_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/5\/5e\/5e7\/5e7b3806-bb8a-41e0-a14a-6330280f69ca.jpg"},{"id":6894,"image":"https:\/\/farm4.staticflickr.com\/3759\/13817029584_e3d4d43364_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/5\/5b\/5ba\/5ba0ecc4-4c4b-4750-909d-93aac0a603ac.jpg"},{"id":6895,"image":"https:\/\/farm6.staticflickr.com\/5162\/5333777882_38a11508f3_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/7\/73\/73a\/73aeb219-9e58-4cee-b27d-edb36b815f5b.jpg"},{"id":6896,"image":"https:\/\/farm5.staticflickr.com\/4094\/4925819941_63f9e6921b_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/c\/c3\/c31\/c3199f64-ffc8-4253-a1e5-5d36120af4be.jpg"},{"id":6897,"image":"https:\/\/farm9.staticflickr.com\/8824\/17104217429_8e62b20ef2_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/f\/fe\/fe2\/fe247f9c-bb91-4b91-8a71-2715238d021b.jpg"},{"id":6898,"image":"https:\/\/farm4.staticflickr.com\/3830\/14298846295_77fc1552b5_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/2\/22\/225\/225fa901-74af-48bd-9012-e7c3efb10c9a.jpg"},{"id":6899,"image":"https:\/\/farm5.staticflickr.com\/4123\/4919870704_ccef018ba6_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/b\/b5\/b58\/b58bfec4-09ab-4939-a741-a29bb11aa74b.jpg"}]},{"id":7792,"name":"Groene appeltakluis","nameSynonyms":"","latinName":"Aphis pomi","latinNameSynonyms":"","description":"\u003Cp\u003EDe\u0026nbsp;\u003Cstrong\u003Egroene appeltakluis\u003C\/strong\u003E\u0026nbsp;(\u003Cem\u003EAphis pomi\u003C\/em\u003E\u0026nbsp;de Geer) is een\u0026nbsp;polyfage\u0026nbsp;bladluis\u0026nbsp;die behoort tot de familie van de\u0026nbsp;Aphididae. De luis komt voor op\u0026nbsp;appel,\u0026nbsp;peer,\u0026nbsp;meidoorn,\u0026nbsp;cotoneaster\u0026nbsp;en andere\u0026nbsp;houtige gewassen.\u003C\/p\u003E","slug":"groene-appeltakluis","images":[{"id":11355,"image":"http:\/\/idtools.org\/id\/citrus\/pests\/images\/fs_images\/0366.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/9\/94\/946\/94696cda-c653-431d-8b14-8d77884647b0.jpg"},{"id":54445,"image":"https:\/\/www6.inra.fr\/var\/internet6_national_encyclopedie_pucerons\/storage\/images\/media\/1-copyrights\/pucerons-in-vivo\/ap\/aphis-pomi-08-va-c900\/49282-3-fre-FR\/Aphis-pomi-08-VA-C900.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/a\/ab\/ab6\/ab669a5a-9305-4b6b-a3dc-a6db5dc7b4e4.jpg"},{"id":54446,"image":"http:\/\/www.biodiversidadvirtual.org\/insectarium\/data\/media\/11640\/Aphis-pomi-805158.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/3d\/3d4\/3d4625f3-afb8-48f2-90ec-1b2cbae399ff.jpg"},{"id":55286,"image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/1\/11\/Myzus_persicae.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/a\/a9\/a94\/a94558fa-3de7-4753-97e6-bc626a3c1871.jpg"}]},{"id":7758,"name":"Groene perzikluis","nameSynonyms":"","latinName":"Myzus persicae","latinNameSynonyms":"","description":"\u003Cp\u003EDe\u0026nbsp;\u003Cstrong\u003Egroene perzikluis\u003C\/strong\u003E\u0026nbsp;(\u003Cem\u003EMyzus persicae\u003C\/em\u003E) is een\u0026nbsp;insect\u0026nbsp;dat behoort tot de\u0026nbsp;bladluizen\u0026nbsp;en de familie\u0026nbsp;Aphididae. Een\u0026nbsp;infestatie\u0026nbsp;van de luis is te herkennen aan het omkrullen van de\u0026nbsp;bladeren. De groene perzikluis is schadelijk in de\u0026nbsp;tuinbouw, vooral door het overbrengen van plantenvirussen. Zo wordt het voor\u0026nbsp;Prunus-soorten zeer schadelijke\u0026nbsp;sharka-virus\u0026nbsp;door deze luis overgebracht. De luis is ongeveer 1,2 tot 2,6 mm lang en heeft opvallende naar elkaar wijzende voorhoofdknobbels. De uitsteeksels aan het achterlijf (sifons) zijn gemiddeld van lengte en de antennen komen tot aan de sifons. De ongevleugelde luizen van de zomergeneraties zijn in het begin groen en verkleuren al snel geelachtig. Elke 10 tot 12 dagen kan er een nieuwe generatie tot ontwikkeling komen. De luizen vermeerderen zich door\u0026nbsp;parthenogenese\u0026nbsp;(maagdelijke voortplanting). Tijdens de zomermaanden kunnen ook gevleugelde luizen voorkomen. De kop en een deel van het achterlijf van de gevleugelde luizen is zwartbruin tot zwart. Aan het eind van het seizoen worden alleen gevleugelde luizen gevormd. Deze luizen vliegen naar de winterwaardplant waarop ze na paring eieren afzetten. Het elliptische ei is 0.6 mm lang en 0.3 mm breed. Pas afgezette eitjes zijn geel of bruin, die al snel zwart verkleuren. De luizen leven in tegenstelling tot de\u0026nbsp;zwarte bonenluis\u0026nbsp;niet in kolonies. De groene perzikluis heeft twee verschillende soorten waardplanten: winterwaardplanten en zomerwaardplanten. De overwintering gebeurt als ei op\u0026nbsp;Prunus-soorten en als volwassen exemplaren op daarvoor geschikte plaatsen, zoals in\u0026nbsp;kassen. Na het uitkomen van de eieren blijven enkele generaties luizen nog op de Prunussoort, waarna gevleugelde exemplaren gevormd worden. In Nederland is de\u0026nbsp;Amerikaanse vogelkers\u0026nbsp;een belangrijke winterwaardplant. In mei vliegen deze luizen naar de zomerwaardplanten, zoals\u0026nbsp;aardappel,\u0026nbsp;suikerbiet,\u0026nbsp;kool,\u0026nbsp;spinazie,\u0026nbsp;tomaat,paprika,\u0026nbsp;aubergine,\u0026nbsp;sla\u0026nbsp;en verscheidene\u0026nbsp;snijbloemen. Bij de suikerbiet kunnen ze de\u0026nbsp;vergelingsziekte\u0026nbsp;overbrengen. Met behulp van gele vangbakken wordt wekelijks gecontroleerd wanneer de gevleugelde luizen verschijnen en bestrijding in aardappelen en suikerbieten zinvol is.\u003C\/p\u003E","slug":"groene-perzikluis","images":[{"id":28481,"image":"http:\/\/dkbdigitaldesigns.com\/clm\/sites\/default\/files\/images\/CLM-0195.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/5\/51\/51d\/51d400e8-2847-4538-bd59-897f64a7bd20.jpg"},{"id":28482,"image":"https:\/\/farm3.staticflickr.com\/2318\/2400939814_f994f148a8_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/d\/db\/db6\/db62c38b-e867-4ca0-837b-17aafc2828ee.jpg"},{"id":28485,"image":"http:\/\/aphidtrek.org\/wp-content\/uploads\/2015\/04\/Myzus-persicae-ex-S-dulcamara-Star-7-ix-2102.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/35\/352\/3527d387-8ce7-45f5-8913-24eb2e257e65.jpg"},{"id":54443,"image":"http:\/\/www.dkbdigitaldesigns.com\/clm\/sites\/default\/files\/images\/CLM-7292.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/2\/2d\/2dc\/2dc988c2-625e-4688-98e7-960f35e534a6.jpg"},{"id":66053,"image":"http:\/\/aphid.aphidnet.org\/images\/Myzus_persicae\/life3_big.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/6\/60\/60c\/60c2c816-30a5-4e58-9f96-b8ed2c9a4d6e.jpg"},{"id":66057,"image":"http:\/\/influentialpoints.com\/Images\/Myzus_persicae_green_on_kale_c2015-04-10_18-04-52ew.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/2\/28\/288\/2880167c-b177-4381-8cda-61eea28f85f2.jpg"}]},{"id":7764,"name":"Insecten","nameSynonyms":"","latinName":"Insecta","latinNameSynonyms":"","description":"\u003Cp\u003E\u003Cstrong\u003EInsecten\u003C\/strong\u003E\u0026nbsp;(Insecta) zijn een\u0026nbsp;klasse\u0026nbsp;van de\u0026nbsp;geleedpotigen\u0026nbsp;(Arthropoda). Met bijna een miljoen beschreven\u0026nbsp;soorten\u0026nbsp;is het verreweg de grootste groep van dieren. Geschat wordt dat er vele honderdduizenden tot enkele miljoenen soorten nog niet zijn ontdekt. De naam \u0027insecten\u0027 slaat op een hoofdkenmerk van de hele groep, namelijk het in drie\u0026euml;n gedeelde lichaam. Een obsolete Nederlandse naam is dan ook \u0027kerfdieren\u0027. Insecten leven op het\u0026nbsp;land\u0026nbsp;en in\u0026nbsp;zoet water, slechts enkele soorten leven in\u0026nbsp;zee, maar hier nemen de\u0026nbsp;kreeftachtigen\u0026nbsp;de plaats van de insecten vrijwel volledig in. Sommige insecten spelen een directe rol in het leven van de mens, zoals bij het overbrengen vanziekten\u0026nbsp;als\u0026nbsp;vector, het verzamelen van\u0026nbsp;honing, of door het opeten van de\u0026nbsp;oogst, maar ook door de\u0026nbsp;bestuiving\u0026nbsp;vanvoedingsgewassen. De wetenschap die zich met de bestudering van insecten bezighoudt is de\u0026nbsp;entomologie. Insecten zijn eenvoudig van andere geleedpotigen te onderscheiden door de vrij specifieke lichaamskenmerken. Er zijn zowel nuttige insecten die op grote schaal worden gekweekt als schadelijke soorten die als plaag worden beschouwd. Een aantal soorten insecten wordt gegeten of gebruikt voor de voedselbereiding. Insecten kunnen met elkaar communiceren met geurstoffen of door een bepaald gedrag te vertonen. De voortplanting en ontwikkeling kent door het enorme soortenaantal een zeer breed scala aan uiteenlopende variaties, net als de verschillende methoden van\u0026nbsp;camouflage\u0026nbsp;of verdediging.\u003C\/p\u003E","slug":"insecten","images":[{"id":65076,"image":"http:\/\/3.bp.blogspot.com\/-DEfNjJTGdZA\/TWCCG3-6vjI\/AAAAAAAAA7Q\/za5NuYQ2hRw\/s320\/dragonfly_wallpapers.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/3d\/3d8\/3d87a93a-6825-47b7-b2e3-b1cbe74bdac7.jpg"},{"id":65077,"image":"https:\/\/c1.staticflickr.com\/3\/2877\/8978109345_293e40a896_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/c\/c8\/c8e\/c8ef2d87-65e4-4a13-b65d-c080315fa331.jpg"},{"id":65078,"image":"http:\/\/www.easybiologyclass.com\/wp-content\/uploads\/2015\/10\/Hexapoda-Diptera-Flesh-fly-Wikipedia.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/7\/70\/708\/708a7431-8136-4d7d-9b38-191d1a30558c.jpg"},{"id":65079,"image":"http:\/\/www.texasbutterflyranch.com\/wp-content\/uploads\/2012\/04\/512px-Katydid_kerala.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/2\/25\/25c\/25ce7c53-9178-48e8-8aa8-0b9986aa8b53.jpg"},{"id":65080,"image":"https:\/\/previews.123rf.com\/images\/semenovigor\/semenovigor1312\/semenovigor131200088\/24639791-An-orange-fly-sits-on-a-yellow-flower-Insecta-Diptera-Tachinidae-Stock-Photo.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/46\/46e\/46e55d17-1506-4f1f-bdea-fbc252960dfb.jpg"},{"id":65081,"image":"http:\/\/www.coolgalapagos.com\/animals\/mosquito.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/7\/7d\/7d0\/7d0ef969-2457-4ec4-a518-f3f50317f9e1.jpg"},{"id":65082,"image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/2\/2e\/Cratacanthus_dubius_%28Palisot_de_Beauvois%29_-_ZooKeys-245-001-g035.jpeg\/220px-Cratacanthus_dubius_%28Palisot_de_Beauvois%29_-_ZooKeys-245-001-g035.jpeg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/d\/d0\/d02\/d023e747-e324-4f82-9244-9dd51fcb0599.jpg"}]},{"id":4280,"name":"Kastanjebloedingsziekte","nameSynonyms":"","latinName":"Pseudomonas syringae pv. aesculi","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EHet meest in het oogspringend symptoom van de kastanjebloedingsziekte, is het uittreden van stroperige bruine vloeistof uit de bast in het begin van het groeiseizoen, waaraan de ziekte zijn naam te danken heeft. Deze vloeistof droogt later in. Op de bast blijven dan\u0026nbsp; een soort korstvormige roestvlekken achter. Onder de bloedingsplaatsen sterft het weefsel af en treedt rotting op. Na verloop van tijd verschijnen er scheuren in de bast. Bastdelen met scheuren zijn gemakkelijk van de stam te trekken. De aantasting leidt tot baststerfte en bij ernstige aantasting tot sterfte van de boom. In 2002 kwamen de eerste symptoommeldingen binnen en in 2004 waren veel paardenkastanjebomen in het land aangetast. In 2006 werd de veroorzaker van de ziekte ge\u0026iuml;dentificeerd als\u0026nbsp;de bacterie\u0026nbsp;\u003Cem\u003EPseudomonas syringae pathovar aesculi\u003C\/em\u003E. .\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EEr is nog weinig bekend over de achtergronden van deze bacterie. Er wordt onderzoek gedaan naar:\u003C\/p\u003E\r\n\u003Cul\u003E\r\n\u003Cli\u003Ede wijze waarop de bacterie de boom infecteerd, hoe de bacterie zich verspreidt in de boom.\u003C\/li\u003E\r\n\u003Cli\u003Ede invloed van stressfactoren, die een boom verzwakken en daardoor infectie mogelijk maken. Onder andere wordt gekeken of de aantasting door de kastanjemineermot een mogelijke factor is, maar ook de invloed van slechte groeiplaats en droogte stess worden onderzocht.\u003C\/li\u003E\r\n\u003Cli\u003Eer wordt onderzoek gedaan naar afweermechanismen. Er is verschil in vatbaarheid tussen de verschillende cultivars.\u003C\/li\u003E\r\n\u003Cli\u003Eer wordt onderzoek gedaan naar bestrijdingsmogelijkheden o.a. door het toepassen van wondafdekmiddelen en producten, die op aangetast plekken kunnen worden aangebracht.\u003C\/li\u003E\r\n\u003Cli\u003Euit recentelijk laboratorium onderzoek\u0026nbsp; blijkt dat de bacterie gevoelig is voor warmte. Bij een temperatuur hoger dan 39\u0026deg;C. groeit de bacterie niet meer.In de praktijk wordt de \u0027warmtetherapie\u0027 getest op zieke bomen en de resultaten zijn veelbelovend. Verder wetenschappelijk onderzoek is noodzakelijk om een effectieve behandeling te ontwikkelen.\u003C\/li\u003E\r\n\u003C\/ul\u003E","slug":"kastanjebloedingsziekte","images":[{"id":9834,"image":"http:\/\/www.plante-doktor.dk\/hestekastanje%20bakteriekraeft%205.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/e3\/e38\/e38602a5-96fb-4e29-a952-a8b33b053f73.jpg"},{"id":9835,"image":"http:\/\/www.forestry.gov.uk\/website\/fcpiclib.nsf\/LUImagesByFilename\/2001863.jpg\/$FILE\/2001863.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/b\/bd\/bde\/bde738a1-d4a0-4dc8-b2d8-13df3dba13fa.jpg"},{"id":9836,"image":"http:\/\/www.plante-doktor.dk\/hestekastanje%20bakteriekraeft%202.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/b\/b4\/b42\/b422f63f-d73b-4176-aca0-aea0bc547b2f.jpg"},{"id":9837,"image":"http:\/\/www.forestry.gov.uk\/website\/fcpiclib.nsf\/LUImagesByFilename\/2009621.jpg\/$FILE\/2009621.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/6\/68\/680\/680099b5-bfc2-47be-a468-be7779ac0820.jpg"},{"id":9838,"image":"https:\/\/mygardenschool.files.wordpress.com\/2010\/08\/dsc_2531.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/2\/23\/239\/239e472d-87a6-4c11-bf06-c0d0d411ccf3.jpg"},{"id":9839,"image":"http:\/\/www.farminglife.com\/webimage\/1.3516109.1329119653!\/image\/1260843430.jpg_gen\/derivatives\/articleMaxWidth_620\/1260843430.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/e4\/e42\/e425bfc0-1f12-4b1d-960b-78c35f533e64.jpg"},{"id":9840,"image":"http:\/\/www.forestry.gov.uk\/website\/fcpiclib.nsf\/LUImagesByFilename\/2009538.jpg\/$FILE\/2009538.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/5\/5f\/5f8\/5f8ed88a-36a5-4761-95cb-a9c3c9b089e2.jpg"},{"id":9841,"image":"http:\/\/www.plante-doktor.dk\/hestekastanje%20bakteriekraeft%204.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/47\/47d\/47d2a012-3515-4218-a967-7cda7e9ab81c.jpg"}]},{"id":7759,"name":"Katoenluis","nameSynonyms":"","latinName":"Aphis gossypii","latinNameSynonyms":"","description":"\u003Cp\u003E\u003Cstrong\u003EKenmerken\u003Cbr \/\u003E\u003C\/strong\u003EDe lichaamskleur van de ongevleugelde exemplaren verschilt sterk \u0026ndash; van lichtgeel (citroengeel) tot licht- of zelfs zwartgroen \u0026ndash; en is afhankelijk van de temperatuur, het voedsel en de populatiedichtheid. De katoenluis is een ronde luis van 0,9 \u0026ndash; 1,8 mm groot. De grotere exemplaren zijn meestal donkergroen tot zwartgroen en de kleinere vaak geel tot cr\u0026egrave;mekleurig. De ogen van deze luizensoort zijn rood. De soort heeft gen voorhoofdknobbels en de antennen zijn vrij kort: 0,7 x de lichaamslengte. De katoenluis onderscheidt zich van andere in Nederland voorkomende bladluizen door de kleur van de sifonen (de twee uitsteeksels op het achterlijf). Ongeacht de lichaamskleur zijn deze bij de katoenluis altijd zwart. Overigens zijn de sifonen kort (0,2 x de lichaamslengte) en enigszins toelopend. De cauda is kort, licht van kleur en tongvormig met 4 \u0026ndash; 7 haren. De luis heeft korte poten. De gevleugelde exemplaren zijn 1,1 \u0026ndash; 1,8 mm groot. De kop en het borststuk zijn zwart van kleur; het achterlijf is daarentegen geel- tot donkergroen\u003C\/p\u003E","slug":"katoenluis","images":[{"id":24644,"image":"http:\/\/www.nbair.res.in\/insectpests\/images\/Aphis-gossypii1.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/f\/fa\/fa5\/fa5ba7e3-8368-47cf-ad58-89c9d8b64727.jpg"},{"id":24645,"image":"http:\/\/www.cirad.fr\/var\/cirad\/storage\/images\/media\/import-dossiers\/images-et-fichiers-resultats-2007\/persyst-brevault-fig-2\/76992-1-fre-FR\/persyst-brevault-fig-2_lightbox.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/48\/485\/485d2383-cb2d-41cb-b7e3-b35b3e98e3ad.jpg"},{"id":24646,"image":"http:\/\/www.chemical-ecology.net\/papers\/cot-apn.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/4e\/4e5\/4e5a939d-7b43-4673-8629-b60b9175447d.jpg"},{"id":24651,"image":"http:\/\/www.nbair.res.in\/Aphids\/images\/Aphisgossypii\/Aphis%20gossypii%20(1).jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/7\/72\/720\/720e32f3-e37d-405b-9cc4-d42553b5a6b6.jpg"},{"id":24652,"image":"http:\/\/idtools.org\/id\/citrus\/pests\/images\/fs_images\/0363.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/3d\/3dc\/3dc0e831-ec01-4195-9f4c-b59c0ea4fcbe.jpg"}]},{"id":4334,"name":"Kersenvlieg","nameSynonyms":"","latinName":"Rhagoletis cerasi","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EDe kersenvlieg vormt in bepaalde gedeelten van Europa een probleem, vooral in Midden en Zuid-Duitsland en in Belgi\u0026euml;. In Nederland heeft vooral Zuid-Limburg er mee te maken, maar de laatste jaren wordt hier en daar ook aantasting in de noordelijker provincies gevonden. De kersenvlieg legt in mei\/juni haar eieren in kersen die van groen naar geel kleuren. In de kersen ontwikkelt zich een made, waardoor de kersen ongeschikt zijn voor de verkoop. Incidenteel kan de kersenvlieg grote schade aanrichten. De volwassen kersenvlieg is ongeveer 4 mm lang, heeft een puntig achterlijf met een legbuis. Ze heeft een geel driehoekje op de rug en lichtgele banden dwars over de vleugels. De maden zijn 4 mm lang en wit van kleur. De pop, die zich in de grond ontwikkelt, is strogeel van kleur.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EDe kersenvlieg overwintert als pop in de grond. In mei\/juni kruipen de volwassen vliegen uit de grond en zetten hun eieren af in onrijpe kersen bij een minimumtemperatuur van 16 \u0026deg;C. De witte made verlaat in de zomer de vrucht en laat zich op de grond vallen om te verpoppen. Een deel van de poppen kan meer dan \u0026eacute;\u0026eacute;n winter overwinteren.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EVoor een optimale bestrijding kan gebruik gemaakt worden van gele vangplaten, waardoor het verschijnen van de kersenvlieg gevolgd kan worden. Na het verschijnen van de eerste vliegen en voordat de eieren worden afgezet kan een bestrijding uitgevoerd worden op de vliegen met een insecticide.\u003C\/p\u003E","slug":"kersenvlieg","images":[{"id":21031,"image":"http:\/\/www.diptera.info\/forum\/attachments\/img_4899tephritidae260611tr.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/b\/b5\/b55\/b5517ee6-0518-4781-82f7-15c9e31ad624.jpg"},{"id":21033,"image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/9\/97\/Rhagoletis_cerasi_birth_larvae.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/1\/17\/17a\/17a17b1a-a0fa-4619-85f2-2649245c7e22.jpg"},{"id":21034,"image":"http:\/\/insecta.pro\/images\/1024\/45651.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/6\/6b\/6b0\/6b08dc89-e76e-4ded-ad0f-1637c103225f.jpg"},{"id":21036,"image":"http:\/\/www.diptera.info\/forum\/attachments\/pict0385.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/6\/65\/65a\/65a054a0-027d-4178-bc9f-eec07b6fa3f6.jpg"},{"id":21037,"image":"https:\/\/c2.staticflickr.com\/6\/5505\/12016507554_f74fe91681_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/c\/c6\/c6d\/c6d49fb5-de81-4c70-9710-32cec0c586be.jpg"}]},{"id":4314,"name":"Klein koolwitje","nameSynonyms":"","latinName":"Pieris rapae","latinNameSynonyms":"","description":"\u003Cp\u003EHet \u003Cstrong\u003Eklein koolwitje\u003C\/strong\u003E verschijnt in mei. Het wijfje legt slechts \u0026eacute;\u0026eacute;n ei per plant. De kleur en de vorm van de eitjes zijn gelijk aan die van het grote koolwitje. De rupsen zijn gelig van kleur, later worden ze groen en in het volwassen stadium zijn ze fluwelig groen met drie smalle gele rugstrepen. De rupsen migreren (verplaatsen) van de buitenste bladeren naar het hart van de plant waar de schade wordt veroorzaakt. In rusttoestand zitten ze vaak naast een nerf van een blad en vallen dan nauwelijks op. De schade die door het klein koolwitje wordt veroorzaakt is niet spectaculair, maar veel groter dan die welke wordt aangericht door het grote koolwitje. Dit wordt veroorzaakt doordat de vlinder van het klein koolwitje slechts \u0026eacute;\u0026eacute;n ei op een blad legt. Er zijn geen duidelijke vluchten te onderscheiden. Men ziet de hele zomer de vlinders fladderen. De rupsen kunnen het best bestreden worden als ze nog jong zijn. Sommige soorten kunnen al vroeg na het uitplanten op het gewas voorkomen, zodat de bestrijding in dat geval ook vroeg moet beginnen. Voor een aantal koolrupsen zijn feromoonvallen beschikbaar die gebruikt kunnen worden voor vroege signalering.\u0026nbsp;\u003C\/p\u003E","slug":"klein-koolwitje","images":[{"id":1925,"image":"http:\/\/butterfliesofamerica.com\/images\/Pieridae\/Pierinae\/Pieris_r_rapae\/Pieris_rapae_rapae_M_Ruta_15_8_mi_S_Cibuta_SON_MX_9-VIII-91_C2_2_.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/2\/21\/21e\/21eba11b-1879-4be8-8f77-f4b5c21fef35.jpg"},{"id":1926,"image":"http:\/\/socalbutterflies.com\/images\/cabbage_larva3.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/6\/6a\/6ac\/6ac428e9-6c62-4e7a-866c-2c4c9f1b81f4.jpg"},{"id":1928,"image":"http:\/\/socalbutterflies.com\/images\/cabbage_md.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/8\/8a\/8a2\/8a22f974-18cb-4105-aa74-0e9490272b6e.jpg"},{"id":1931,"image":"http:\/\/butterfliesofamerica.com\/images\/Pieridae\/Pierinae\/Pieris_r_rapae\/Pieris_rapae_rapae_F_Bishop_CA_06-05-05(3).jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/9\/9e\/9e5\/9e51491d-8045-42b0-920c-f83416d3fde4.jpg"},{"id":54408,"image":"http:\/\/3.bp.blogspot.com\/-r4X5QvNdGak\/T2rLjZXNFjI\/AAAAAAAAB4w\/agpW1anpxnk\/s1600\/IMG_6562b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/44\/447\/44775932-6277-4ecc-8427-c3c720c06a40.jpg"}]},{"id":4323,"name":"Kleine wintervlinder","nameSynonyms":"","latinName":"Operophtera brumata","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EDe kleine wintervlinder is een algemeen voorkomend en wijdverspreid insect, waarvan de rupsen schade kunnen veroorzaken aan veel loofgewassen, waaronder fruitbomen. De wintervlinder dankt zijn naam aan het feit dat hij\/zij in november en december vliegt en dan zijn eieren afzet. Schade ontstaat pas in het voorjaar als de rupsen vreten aan het blad, de bloemen en de jonge vruchten. Bij hoge dichtheden kunnen bomen geheel ontdaan worden van bladeren en bloemen. Schade aan de vruchten groeit uit tot diepe verkurkte gaten tot op het klokhuis. Vaak vallen deze vruchten vroegtijdig af, in elk geval zijn ze onverkoopbaar. De mannetjesvlinder is ongeveer 15 mm lang, grijsbruin van kleur met fijne bruine randjes over de vleugels. In de herfst en de winter zijn deze motjes vaak op verlichte ruiten te vinden. Het vrouwtje is vleugelloos, slechts 6 mm lang en heeft lange poten. Zij is zwart van kleur met wittige haartjes. De rups is een spanrups, geelgroen van kleur met over de rug een onduidelijke donkere streep. Aan weerszijden van zijn lichaam lopen drie lichte strepen, waarvan er \u0026eacute;\u0026eacute;n precies over de ademhalingsopeningen loopt. De rups beweegt vrij door de boom.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EDe kleine wintervlinder heeft \u0026eacute;\u0026eacute;n generatie per jaar. Vanaf eind oktober tot eind december komen de vlinders uit de grond. De mannetjes vliegen en bevruchten de vrouwtjes die langs de stam omhoog kruipen om aan het uiteinde van de takken 100 tot 200 eieren af te zetten. De eieren worden per stuk gelegd in spleten in de schors. De eieren komen uit in april, meestal kort na het openbreken van de knoppen. De jonge rupsen maken spinsels in de scheuttoppen en de bloemclusters en beginnen te vreten aan de nog niet ontvouwde blaadjes en later aan de bloemen. In dit stadium laten de jonge rupsjes zich gemakkelijk aan een zijden draadje meevoeren met de wind en zorgen zo voor verspreiding binnen de boomgaard, maar ook vanuit omliggende vegetatie. De groeiende rups veroorzaakt steeds grotere schade tot aan begin juni. Dan laat hij zich op de grond vallen en verpopt in een cocon op 8 tot 10 cm diepte. Eind oktober verschijnen de eerste vlinders weer.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EMaatregelen\u003C\/strong\u003E\u003C\/p\u003E\r\n\u003Cul\u003E\r\n\u003Cli\u003EOm te bepalen of bestrijding nodig is, is het belangrijk om tijdens en na de bloei de bloemclusters en scheuttoppen te inspecteren op de aanwezigheid van jonge rupsen.\u003C\/li\u003E\r\n\u003Cli\u003EChemische bestrijding kan in april en mei toegepast worden op de rupsen. Daarvoor zijn diverse middelenoorhanden, waarmee eveneens bladrollers en andere rupsensoorten bestreden kunnen worden.\u003C\/li\u003E\r\n\u003Cli\u003EKennis van de aanwezigheid en dichtheid van de diverse rupsensoorten is van groot belang voor een effectieve bestrijding.\u0026nbsp;\u003C\/li\u003E\r\n\u003C\/ul\u003E","slug":"kleine-wintervlinder","images":[{"id":9611,"image":"http:\/\/upload.wikimedia.org\/wikipedia\/commons\/8\/80\/Operophtera_brumata01.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/1\/1d\/1d3\/1d3e4937-4177-4223-ac69-13d7ce39fe93.jpg"},{"id":9613,"image":"http:\/\/upload.wikimedia.org\/wikipedia\/commons\/2\/26\/Operophtera_brumata_f.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/3b\/3b4\/3b441415-b43d-42d0-a060-ce48e1dee029.jpg"},{"id":9615,"image":"https:\/\/c1.staticflickr.com\/7\/6047\/6337649608_bbb2798ed8_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/9\/90\/904\/904df890-7d17-49f1-92c8-17409e0397d8.jpg"},{"id":9616,"image":"http:\/\/britishlepidoptera.weebly.com\/uploads\/5\/9\/8\/4\/5984437\/3084334_orig.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/d\/da\/da8\/da8368c2-3966-4868-bfb2-bfb372f147f1.jpg"},{"id":9620,"image":"https:\/\/c2.staticflickr.com\/6\/5547\/10924016446_5cd609a2a3_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/1\/17\/173\/173b554d-e712-42ab-b3ee-7504a16aebc5.jpg"}]},{"id":4257,"name":"Koolbladroller","nameSynonyms":"","latinName":"Clepsis spectrana","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EDe koolbladroller is een algemeen voorkomend en wijdverspreid insect waarvan de rupsen schade kunnen aanrichten in uiteenlopende gewassen. Forse schade kan ontstaan aan bladeren, bloemen en de jonge vruchten. De aangetaste jonge vruchten vallen vaak af bij de juni-rui. Bij minder ernstige vraatschade blijven grote verkurkte plekken achter bij de groei van de vrucht. De najaarsgeneratie veroorzaakt schade aan de bijna rijpe vruchten door, meestal onder een blad, kleine hapjes uit de vrucht te nemen, de zogenaamde snoepvreterij. Deze aangetaste vruchten zijn onverkoopbaar. Bovendien zijn de kleine wondjes invalspoort voor schimmels. De mot van de koolbladroller is ongeveer 1 cm lang, heeft okergele vleugels met donkere vlekken. Het mannetje is iets kleiner dan het vrouwtje en heeft een minder warm-gele kleur. De eispiegel van de koolbladroller is geel. De rups is 18 tot 25 mm lang, chocoladebruin van kleur met witte wratten en witte haren. De kop en het halsschild zijn zwart.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EDe koolbladroller heeft onder Nederlandse omstandigheden twee volledige en een gedeeltelijke derde generatie per jaar. Hij overwintert als rups in een spinsel op de boom. Overwinterde rupsen worden actief in maart\/april en veroorzaken vraatschade aan de knoppen, bladeren, bloemen en jonge vruchten. Vanaf april vindt verpopping plaats en vanaf half mei verschijnen de motten. Dit gaat door tot half juli. Kort na het verschijnen van de motten vindt paring en eileg plaats. De eieren worden dakpansgewijs in een eispiegel op het blad gelegd, waardoor ze erg beschermd liggen. Na enkele weken kruipt het jonge rupsje uit het ei en spint zich in tussen twee blaadjes of een blaadje en een vruchtje. Het rupsje voedt zich met blad of neemt kleine hapjes uit de vrucht. Bij het uitgroeien van de vruchten ontstaat daar een kurkplekje op de schil. Vanaf juli vindt opnieuw verpopping plaats in een witte cocon ingesponnen tussen blaadjes. Vanaf augustus levert een deel van de rupsen een derde generatie op. Deze leggen opnieuw eieren die, meestal als gevolg van zomerse temperaturen snel uitkomen en opnieuw jonge rupsjes opleveren die kort voor de oogst schade aan de vruchten aanrichten, de zogenaamde snoepvreterij. Deze laatste rupsen overwinteren in een cocon in de boom.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EVoor een effectieve bestrijding van bladrollers is het nodig te weten welke bladrollersoorten voorkomen. Dit kan door middel van feromoonvallen worden vastgesteld. De voor insecticiden gevoelige stadia van de verschillende bladrollersoorten komen niet op hetzelfde moment voor, zodat vaak meerdere bespuitingen nodig zijn. Er zijn enkele goed werkende middelen beschikbaar tegen bladrollers.\u0026nbsp;\u003C\/p\u003E","slug":"koolbladroller","images":[{"id":22747,"image":"http:\/\/myndir.ni.is\/poddur\/fidrildi\/eo_Clepsis_spectrana-2.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/c\/ca\/ca3\/ca3f07ac-2cc7-40f1-b8ce-5efbcc871154.jpg"},{"id":22749,"image":"http:\/\/www.lepiforum.de\/bh\/finnische_falter\/Clepsis_spectrana_1.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/0\/05\/050\/0506f0ee-0bfb-49e1-8105-391ad0b9f8b8.jpg"},{"id":22750,"image":"http:\/\/insecta.pro\/images\/1024\/20044.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/6\/62\/623\/6236cd1b-7b4b-48e8-9fef-d757d6ed86d5.jpg"},{"id":22751,"image":"http:\/\/www.lightscapes.info\/onewithnature\/wp-content\/uploads\/2013\/06\/Cyclamen-Tortrix-Clepsis-spectrana-01.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/e4\/e43\/e4359ee0-fa0d-428a-88f8-d39afa2c1800.jpg"}]},{"id":7768,"name":"Koolgalmug","nameSynonyms":"","latinName":"Contarinia nasturtii","latinNameSynonyms":"","description":"\u003Cp\u003EDe\u0026nbsp;\u003Cstrong\u003Ekoolgalmug\u003C\/strong\u003E\u0026nbsp;(\u003Cem\u003EContarinia nasturtii\u003C\/em\u003E) is een\u0026nbsp;muggensoort\u0026nbsp;uit de familie van de\u0026nbsp;galmuggen (Cecidomyiidae).\u0026nbsp;De wetenschappelijke naam van de soort is voor het eerst geldig gepubliceerd in 1888 door Kieffer.\u003C\/p\u003E","slug":"koolgalmug","images":[{"id":21928,"image":"https:\/\/escsecblog.files.wordpress.com\/2015\/05\/adult-sm-cheung.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/4e\/4e3\/4e3f5aca-dd16-4ef0-b869-51590df91f1c.jpg"},{"id":21930,"image":"http:\/\/idtools.org\/id\/citrus\/pests\/images\/fs_images\/0250.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/b\/bd\/bd1\/bd16bf9d-e065-4db1-bcb1-315c06c8c705.jpg"},{"id":21937,"image":"http:\/\/www.omafra.gov.on.ca\/CropOp\/images\/crop_images\/specialty-veg\/brassicas\/bokc\/bokcf10_zoom.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/7\/71\/711\/7118e3c1-8790-4d2f-81a6-c1a134556b26.jpg"},{"id":54471,"image":"https:\/\/farm8.staticflickr.com\/7738\/18154719698_891503ff7a_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/c\/c0\/c0d\/c0d02d0b-a420-43d7-b665-801eedd38f38.jpg"}]},{"id":4258,"name":"Koolmot","nameSynonyms":"","latinName":"Plutella xylostella","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EDe koolmot komt voor vanaf de tropen tot de poolcirkel. In Nederland zijn de aantallen koolmotrupsen gewoonlijk laag, vooral als de zomer koud en nat is. De mot is in de tropen zeer schadelijk.. De eerste vlucht koolmotten verschijnt in mei - juni. Hun aantal is in die periode nog niet groot en de schade blijft beperkt. De tweede vlucht, in augustus, is talrijker en veroorzaakt veel meer schade aan gewassen. De motten vliegen voornamelijk gedurende de schemering. Overdag zitten ze met de vleugels tegen elkaar onder de planten en zijn moeilijk te vinden. De vleugels hebben een spanwijdte van 15 mm. De eieren zijn langwerpig, klein (tot 0,5 mm lang en 0,3 mm breed) en geelachtig met een platte onderkant. Ze worden afzonderlijk of in groepjes van 2 tot 3 afgezet aan de onderkant van de bladeren vaak langs grote nerven. De rupsen kunnen 15 mm lang worden. Bij aanraking rollen ze zich op en laten zich van de plant vallen aan een gesponnen draad. De jonge rupsjes veroorzaken venstervraat, waarbij ze een dun laagje van de bovenkant van het blad laten zitten. Later vreten ze volledige gaten in de bladeren. De schade is het grootst wanneer de rupsen de groeipunten van jonge planten aanvreten. Door de uitwerpselen kan het gewas ernstig worden vervuild.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EDe levenscyclus van de koolmot heeft de volgend stadia: ei, larve stadia, pop en volwassen mot. De populatie bestaat uit mannetjes en vrouwtjes. De vrouwtjes leven ongeveer 16 dagen. Ze leggen in die tijd 70 - 90 eieren. Na circa 8 dagen komen de rupsen uit de eieren en beginnen direct te knagen aan de bladeren. Ongeveer 20 dagen later spint de volgroeide rups een cocon. Bevestigd deze aan de onderkant van een blad langs een nerf en gaat verpoppen. Het popstadium duurt 8 dagen. De koolmot overwintert als pop. In gematigde streken zoals in Nederland komen 3 generaties per jaar voor.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EBedrijfshygi\u0026euml;ne bij een teeltwisseling is van groot belang. Insectengaas in de luchtramen is zeer effectief. In het voorjaar en de zomer kunnen geen motten van buiten de kas binnenkomen. De koolmot kan zowel chemisch als biologisch worden bestreden. Biologische bestrijders zijn sluipwespen en roofwantsen. Daarnaast kunnen bacteriepreparaten op basis van Bacillus thuringiensis worden gespoten.\u003C\/p\u003E","slug":"koolmot","images":[{"id":23976,"image":"http:\/\/www.lepiforum.de\/lepidopterenforum\/forum\/2_pics\/pic2665.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/8\/85\/85d\/85d9bd33-b7db-4cc3-9dca-dfbe735bf12a.jpg"},{"id":23977,"image":"http:\/\/www.wildlifeinsight.com\/wp-content\/gallery\/gb_moths\/diamond-back-moth-showing-back-pattern-9729.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/2\/28\/283\/283feb1a-d794-460c-95d0-48afb0dbd5a2.jpg"},{"id":23978,"image":"http:\/\/britishlepidoptera.weebly.com\/uploads\/5\/9\/8\/4\/5984437\/4979251_orig.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/0\/09\/092\/09210c2e-5fdb-495d-93e3-64a65d5b666d.jpg"},{"id":23979,"image":"http:\/\/www.montgomeryshiremoths.org.uk\/micro%20moths\/pics_large\/0464%20Plutella%20xylostella_(2).jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/8\/87\/87f\/87ff70d7-1391-4d1f-9fac-c42edf936105.jpg"},{"id":23980,"image":"http:\/\/www.nbair.res.in\/insectpests\/images\/Plutella-xylostella10.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/f\/fc\/fcf\/fcfbefa9-a262-46c0-8570-a04806c81788.jpg"}]},{"id":4255,"name":"Koolrupsen","nameSynonyms":"","latinName":"Pieris brassicae","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EHet groot koolwitje verschijnt in mei. Het wijfje legt de gele, ovale eieren meestal aan de onderzijde van het blad en altijd in groepen (eipakjes). Na 8-15 dagen komen de rupsen uit de eieren. Deze rupsen zijn gelig met zwarte punten, die later zwarte vlekken worden. De grote aantallen rupsen blijven bij elkaar zitten en vreten het bladmoes op, waarbij alleen de nerven overblijven. De schade lijkt ernstig, maar doordat de rupsen bij elkaar blijven blijft de schade beperkt.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EKoolrupsen kunnen bestreden worden met biologische bestrijdingsmiddelen, zoals bacteriepreparaten. Deze preparaten bestaan uit sporen en toxinen van de bacterie Bacillus thuringi\u0026euml;nsis. In het veld wordt de rups daardoor aangetast en sterft. De bacteriepreparaten zijn niet schadelijk voor andere dieren en hebben een veiligheidstermijn van \u0026eacute;\u0026eacute;n week. De rupsen kunnen het best bestreden worden als ze nog jong zijn. Sommige soorten kunnen al vroeg na het uitplanten op het gewas voorkomen, zodat de bestrijding in dat geval ook vroeg moet beginnen. Voor een aantal koolrupsen zijn feromoonvallen beschikbaar die gebruikt kunnen worden voor vroege signalering.\u0026nbsp;\u003C\/p\u003E","slug":"koolrupsen","images":[{"id":1915,"image":"http:\/\/delta-intkey.com\/britin\/images\/brassi01.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/d\/db\/db0\/db02907c-8d52-4da9-9b9c-f2353e0d4171.jpg"},{"id":1917,"image":"http:\/\/m6.i.pbase.com\/o2\/62\/900762\/1\/113103886.wMigJrUZ.PierisBrassicaemale.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/7\/73\/733\/733e263c-a305-4132-8412-286ef808a6dd.jpg"},{"id":1920,"image":"http:\/\/lepidoptera.nature4stock.com\/wp-content\/uploads\/2009\/05\/Pieris-brassicae-IMG_8943.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/d\/dc\/dc8\/dc8beec4-2df5-4239-a2ad-e362fdbef91c.jpg"},{"id":1922,"image":"http:\/\/www.bihrmann.com\/bugs\/Butterfly\/slides\/Stor%20k%C3%A5lsommerfugL%20(Pieris%20brassicae)2.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/9\/95\/95a\/95a5ff0c-e50e-4e0e-8143-8917a605c8c0.jpg"},{"id":54407,"image":"http:\/\/www.wildlifeinsight.com\/wp-content\/gallery\/gb_butterflies\/large-white-butterfly-2-day-old-caterpillars-3194.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/8\/87\/871\/871451b2-1c91-4bd8-b511-288905d2cc7f.jpg"}]},{"id":4248,"name":"Kooluil","nameSynonyms":"","latinName":"Mamestra brassicae","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EDe kooluil behoort tot de familie van de Noctuidae of nachtuiltjes. Hij veroorzaakt schade in groentegewassen en in mindere mate ook in chrysant en anjer. De vleugels hebben een spanwijdte van 40 - 50 mm en zijn grijsbruin tot zwart van kleur. Op de vleugel zit een vage ronde vlek en een niervormige vlek met een brokkelige witte omlijning. Kop en borststuk zijn grijsbruin met schorsachtige tekening. De motten vliegen alleen in de ochtend- en avondschemering. Overdag houden ze zich schuil in het gewas. De eieren worden in groepjes van 20 tot 30 (oplopend tot 100) in een enkelvoudige laag, maar ook wel apart. Eerst zijn ze doorschijnend, later worden ze bruinzwart. Ze zijn geribbeld. In eerste instantie blijven de jonge rupsen bij elkaar en vreten aan de rand van de bladeren waarop ze uit het ei zijn gekomen. Na de tweede vervelling verspreiden ze zich over de hele plant en het hele gewas. Een volgroeide rups kan 40 tot 50 mm lang worden. De rupsen van de kooluil vreten voornamelijk in de kop van de planten aan de jongste bladeren. De zeer jonge rupsjes veroorzaken venstervraat, doordat ze het bovenlaagje van het blad laten zitten. Later vreten ze volledige gaten in de bladeren en stengels. Door de uitwerpselen kan het gewas ernstig worden vervuild.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EDe levenscyclus van de kooluil heeft de volgende stadia: ei, 6 larvenstadia (rupsen), pop en volwassen motje\/uiltje. De populatie bestaat uit mannetjes en vrouwtjes. Vijf dagen nadat ze uit de pop zijn gekomen en hebben gepaard leggen de vrouwtjes de eerste eieren. Gedurende hun hele leven kunnen ze 400 tot 1000 eieren afzetten. De eieren komen bij 20\u0026ordm; C na ongeveer een week uit. De rupsen vervellen zesmaal. Na 30 dagen begint de verpopping Het popstadium duurt 3 weken. In kassen kunnen zich meerdere generaties per jaar ontwikkelen. Buiten de kas zijn er slechts twee generaties per jaar. De tweede generatie in de zomer (vanaf half juli) kan zeer omvangrijk zijn. Overwintering gebeurt meestal als pop in de grond.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EBedrijfshygi\u0026euml;ne bij een teeltwisseling is van groot belang. Met behulp van vanglampen (lichtval) en feromoonvallen kan de aanwezigheid van motten in een kas snel worden vastgesteld. Insectengaas in de luchtramen is zeer effectief. In de zomer kunnen geen motten van buiten de kas binnenkomen. Stomen van de grond doodt de daar aanwezige poppen. De kooluil kan zowel chemisch als biologisch worden bestreden. Biologische bestrijders zijn sluipwespen en roofwantsen.\u003C\/p\u003E","slug":"kooluil","images":[{"id":1511,"image":"http:\/\/www.lepiforum.de\/bh\/personen\/hans_peter_deuring\/Mamestra_brassicae.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/8\/8b\/8b0\/8b05f9ec-ff65-48fe-b6c2-9597ffc63a79.jpg"},{"id":1512,"image":"http:\/\/www.wildlifeinsight.com\/wp-content\/gallery\/gb_caterpillars\/cabbage-moth-caterpillar-feeding-on-cabbage-4547.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/e2\/e21\/e215c27e-fcaa-4c73-a2e6-e1c3a4432fec.jpg"},{"id":1513,"image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/0\/08\/Mamestra_brassicae01.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/31\/317\/31739924-ec20-4350-90a3-f15b5967fadd.jpg"},{"id":1520,"image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/b\/b3\/Mamestra_brassicae.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/c\/c8\/c84\/c84b9af4-b9d8-4bcf-aaa4-4093b918e6b6.jpg"},{"id":66008,"image":"http:\/\/warehouse1.indicia.org.uk\/upload\/p18qsbr3l33cd19co19l1jpa5l35.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/9\/97\/972\/972c0086-cc1d-4425-9119-e9479223eb02.jpg"},{"id":66036,"image":"http:\/\/www.pyrgus.de\/bilder1\/noctuidae\/brassicae_rpe3.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/e6\/e6f\/e6f3b657-936e-45f2-8b78-48bb287b6856.jpg"}]},{"id":4273,"name":"Koolvlieg","nameSynonyms":"","latinName":"Delia radicum","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EDe koolvlieg lijkt op de huisvlieg, maar is slechts half zo groot. Hij kan vooral in het voorjaar ernstige schade geven in de teelt van paksoi. Jonge plantjes die worden aangevreten bij de plantvoet gaan slap en sterven uiteindelijk af. Aantasting van oudere planten vindt plaats aan de wortels en geeft groeiachterstand. Onder goede groeiomstandigheden en bij een lichte aantasting kunnen planten herstellen doordat ze nieuwe wortels maken. De schade wordt veroorzaakt door maden die zich voeden met het ondergrondse stengeldeel van de plant. Het aantastingbeeld varieert van een lichte verkleuring van de bladeren, tot een totale verwelking en omvallen van de planten. Deze verschijnselen treden vooral op in droge perioden en op gronden die snel uitdrogen. Bij voldoende regen herstellen de planten zich vaak omdat ze dan nieuwe wortels kunnen vormen. De koolvlieg is 4-7 mm lang en licht tot donkergrijs van kleur. De eieren zijn ongeveer 1 mm lang en wit tot roomachtig. De larven (maden) zijn in volgroeide toestand 7-10 mm lang en zien er glimmend wit uit. De meeste schade ontstaat bij spruitkoolrassen die losse, minder compacte, spruiten produceren en die vroeg oogstbaar zijn (augustus\/september). Bij een zacht en vooral nat najaar kan echter zelfs in december nog schade optreden. Voor de bestrijding van de koolvlieg in het voorjaar is het gebruik van gecoat zaaizaad de meest milieuvriendelijke methode. De koolvlieg wordt eind april, begin mei actief. Met eilegvallen of feromoonvallen kan gesignaleerd worden of de koolvlieg al of nog actief is.\u003C\/p\u003E\r\n\u003Cdiv id=\u0022main-content\u0022 class=\u0022content\u0022\u003E\r\n\u003Cdiv class=\u0022right\u0022\u003E\r\n\u003Cdiv class=\u0022content4\u0022\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EIn het veld kent de koolvlieg over het algemeen drie generaties van begin april tot begin oktober. De eerste generatie verschijnt de eerste weken van mei. De populatie bestaat uit mannetjes en vrouwtjes. Koolvliegen overwinteren als pop in de bodem. Bij voldoende temperatuur kruipen de vliegen uit de bodem en gaan massaal op zoek naar koolachtige planten\u0026nbsp;om, na de paring, eieren te gaan leggen. De eieren worden in de grond nabij de plantvoet gelegd in pakketten van 2-30 stuks. De duur van het eistadium varieert in het veld van drie tot acht dagen. De duur van het larvenstadium loopt uiteen van 15 tot 37 dagen. Gewoonlijk begint de eerste vlucht van de koolvlieg in de tweede helft van april. De eiafzetting begint circa vier dagen na het begin van de verschijning en gaat drie tot vijf weken door. De meeste larven worden vaak in de eerste drie weken van mei aangetroffen. De schade wordt dan ook van half mei tot half juni geconstateerd. De tweede vlucht begint reeds in juni en gaat door tot juli. De legperiode is langer dan bij de eerste vlucht, maar er worden minder eieren afgezet. De aantasting die hieruit aan de plantvoet ontstaat, is opvallend gering. Dit is het gevolg van de aanwezigheid van natuurlijke vijanden en de groeikracht van het gewas. In augustus verschijnt de derde vlucht, die meestal niet scherp van de tweede is gescheiden. De eiafzetting door deze vlucht aan de voet van de plant is in de regel onbelangrijk. De vliegen van de tweede en derde generatie kunnen echter wel schade aan de spruiten veroorzaken. De wijfjes zetten hun eieren af onder het buitenste losse blad van de spruiten. De maden die uit de eieren komen, vreten zich in de spruitjes en veroorzaken wormstekigheid. Een volwassen vrouwtje leeft betrekkelijk kort, 12 tot 15 dagen. Ze legt in die tijd 100 tot 150 eieren. De koolvlieg blijft in actie tot begin oktober.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EVoor de bestrijding van de koolvlieg in het voorjaar is het gebruik van gecoat zaaizaad de meest milieuvriendelijke methode. Zaad van alle gangbare koolrassen worden met een coating door de zaadbedrijven geleverd. Een extra behandeling tegen vroege koolvlieg is vaak niet nodig. Gangbare gewasbeschermingsmiddelen zijn te vinden in de Gewasbeschermingsgids. Directe chemische bestrijding van de late koolvlieg ter voorkoming van aantasting van de spruitjes is vaak niet zinvol. Vooral vaak niet bij erg gladde rassen en rassen die na half december worden geoogst. Als er toch gespoten moet worden mag tot het 16de bladstadium Dimethoaat toegepast worden. Anders wordt aangeraden als er drie weken niet tegen luizen of rupsen gespoten is, een chemische behandeling uit te voeren. Gangbare gewasbeschermingsmiddelen zijn te vinden in de Gewasbeschermingsgids. Indien geen crucifeer (o.a. kool en bladrammenas) als voorvrucht is geteeld, kan eventueel bij sommige koolgewassen gebruik worden gemaakt van insectengaas (1,35 x 1,35 mm) of vliesdoek. Er mogen geen poppen van de koolvlieg in de grond aanwezig zijn. In Canada zijn goede ervaringen met bestrijding van koolvlieg door percelen te omheinen met fijnmazig teeltgaas (verticale barri\u0026egrave;re). De techniek zou werken bij percelen tot 2,5 hectare. Bij kasteelten kan insectengaas in de luchtramen invlieg van de koolvlieg voorkomen. Dit kan een aantasting sterk verminderen of helemaal uitsluiten. Voor signalering kan gebruik worden gemaakt van eilegvallen. Hiermee kan worden vastgesteld of eiafzetting door de vrouwtjes is begonnen. Zo kan het moment worden bepaald waarop de maden verschijnen en een bestrijding moet worden uitgevoerd. Eieren en poppen zijn vaak niet gevoelig voor bestrijdingsmiddelen. De vliegen zijn over het algemeen gevoelig voor bestrijdingsmiddelen. Stomen van de grond geeft bij kasteelten\u0026nbsp;een goede bestrijding.\u003C\/p\u003E\r\n\u003C\/div\u003E\r\n\u003C\/div\u003E\r\n\u003C\/div\u003E\r\n\u003Cdiv id=\u0022footer\u0022\u003E\u0026nbsp;\u003C\/div\u003E\r\n\u003Cp style=\u0022text-align: justify;\u0022\u003E\u003Cbr \/\u003E\u003Cbr \/\u003E\u003C\/p\u003E","slug":"koolvlieg","images":[{"id":23505,"image":"https:\/\/c1.staticflickr.com\/6\/5441\/7387384248_81ec2546ed_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/e1\/e1c\/e1c3214d-11b9-4a63-8fe2-c2ef8bed06ca.jpg"},{"id":23506,"image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/6\/6d\/Delia_radicum,_koolvlieg_pop_en_maden.jpg\/979px-Delia_radicum,_koolvlieg_pop_en_maden.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/7\/74\/749\/7491966f-7e08-41f7-ab53-b1c05930a74b.jpg"},{"id":23511,"image":"https:\/\/c4.staticflickr.com\/6\/5269\/5652352275_b147e93115_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/c\/cd\/cdb\/cdb2f5e7-0b16-426a-8f77-00aef8cfd5e4.jpg"},{"id":23512,"image":"http:\/\/www.anthomyiidae.nl\/site-radicum-female-lateral.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/4f\/4f9\/4f94b31f-d44f-4aac-80f0-dc102937ac5e.jpg"},{"id":23513,"image":"https:\/\/farm2.staticflickr.com\/1491\/25810326462_fb19b943e7_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/a\/a8\/a84\/a8472d55-4307-4a96-a565-05c9785ec1b0.jpg"}]},{"id":4249,"name":"Koolzaadaardvlo","nameSynonyms":"","latinName":"Psylliodes chrysocephala","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EDe koolzaadaardvlo is een kevertje met een lengte van ongeveer 4 mm, metaalachtig blauwgroen van kleur met een roodbruine kop.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EDe volwassen kevers leggen in augustus-september eitjes in de nabijheid van koolzaadplanten. De larven hebben een duidelijke kop en drie paar borstpoten, zoals alle keverlarven. Vooral de larven veroorzaken in de wintermaanden en in het vroege voorjaar schade door het aanvreten van bladstelen en stengels. Aangevreten bladeren vergelen, verwelken en kunnen afvallen. De schade wordt vooral in de winter en het vroege voorjaar zichtbaar en wordt soms ook voor vorstschade aangezien. Aangetaste planten zijn gevoeliger voor schimmelinfectie.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EDe kevers kan men bestrijden met chemische middelen. (pyrethroiden). De bestrijding moet worden uitgevoerd enkele weken na opkomst van het gewas, voordat de eitjes zijn afgezet. De larven zijn moeilijk te bestrijden.\u003C\/p\u003E","slug":"koolzaadaardvlo","images":[{"id":2065,"image":"http:\/\/gallery.photo.net\/photo\/4275085-lg.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/e1\/e12\/e129c683-83db-4812-bfc0-1df37d4cfaf2.jpg"},{"id":2066,"image":"https:\/\/c1.staticflickr.com\/9\/8667\/16747190211_f90ed636d3_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/2\/20\/209\/209285e9-d316-4b9c-b8aa-74d1fec0e0d4.jpg"},{"id":2067,"image":"http:\/\/www.plante-doktor.dk\/Psylliodes%20chrysocephala%202.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/5\/5f\/5fb\/5fb60991-4b96-4f11-9ee1-6fd418426e02.jpg"},{"id":54481,"image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/f\/f9\/Psylliodes_chrysocephala_larva_%2831943790945%29.jpg\/1024px-Psylliodes_chrysocephala_larva_%2831943790945%29.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/2\/20\/203\/20380e7f-f851-4134-b656-be91da063705.jpg"},{"id":65964,"image":"http:\/\/www.microphoto.co.uk\/wp-content\/uploads\/2013\/06\/Psylliodes-chrysocephala.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/5\/5b\/5be\/5beca1a5-6006-4c0e-9a87-866c40c5dde6.jpg"},{"id":65965,"image":"http:\/\/baza.biomap.pl\/images\/taxa\/coleoptera\/big\/LechBorowiec_Psylliodes_chrysocephalus_ov.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/7\/7a\/7a6\/7a659cd7-a9f0-4280-9401-9192f6dc3b9d.jpg"}]},{"id":4289,"name":"Maiswortelknobbelaaltje","nameSynonyms":"","latinName":"Meloidogyne chitwoodi en M.fallax","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EMaiswortelknobbelaaltjes veroorzaken kleine knobbeltjes op de wortels en knollen van verschillende gewassen. De schade bestaat vooral uit een product met een mindere kwaliteit. Bij aangetaste aardappelknollen zijn net onder de schil de vrouwelijke aaltjes en de eipakketten zichtbaar.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EDe aaltjes overleven op percelen zonder gewas als larve of als eipakket, op percelen met een gewas kunnen de aaltjes in alle stadia overleven.De larven uit het tweede larvestadium tasten wortels van gewassen aan, waardoor de vergroeiingen ontstaan. Maiswortelkbobbelaaltjes hebben twee tot drie generaties per jaar en hebben een grote waardplantenreeks. In een braakperiode kan een groot deel van de populatie sterven. Deze aaljes zijn vooral actief bij temperaturen boven de 5 graden. Aardappelen, wortelen, schorseneren, gladiolen, erwten en dahlia\u0027s ondervinden veel schade van maiswortelknobbelaaltjes. Op besmette perelen mag geen aardappelpootgoed verbouwd worden.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EMaatregelen\u003C\/strong\u003E\u003C\/p\u003E\r\n\u003Cul\u003E\r\n\u003Cli\u003Ezwarte braak, dus zonder groenbemesters en onkruiden.\u003C\/li\u003E\r\n\u003Cli\u003Evruchtwisseling met niet waardgewassen zoals witlof, lelie\u0026nbsp;en tulp\u003C\/li\u003E\r\n\u003Cli\u003Ehet telen van resistente groenbemesters. (bladrammenas)\u003C\/li\u003E\r\n\u003C\/ul\u003E","slug":"maiswortelknobbelaaltje","images":[{"id":6681,"image":"http:\/\/www.aaltjesschema.nl.win01.shared.site4u.nl\/portals\/0\/Images\/Meloidogyne\/M.%20chitwoodi%20in%20gladiool.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/3a\/3a5\/3a5406e9-b0c5-4869-844d-70add140b5f4.jpg"},{"id":6682,"image":"http:\/\/www.saaten-union.com\/cache\/images\/3AFAD1827874D4F114985EBC6A55B7A0.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/ee\/eee\/eee4df60-b0a4-42f7-b271-4ec31aab9b9c.jpg"}]},{"id":7765,"name":"Melige koolluis","nameSynonyms":"","latinName":"Brevicoryne brassicae","latinNameSynonyms":"","description":"\u003Cp\u003EDe\u0026nbsp;\u003Cstrong\u003Emelige koolluis\u003C\/strong\u003E\u0026nbsp;(\u003Cem\u003EBrevicoryne brassicae\u003C\/em\u003E) is een\u0026nbsp;bladluis, die voorkomt op\u0026nbsp;kruisbloemigen, zoals\u0026nbsp;herderstasje\u0026nbsp;en diversekoolsoorten. In deze planten zit de mosterdolie\u0026nbsp;sinigrine, die ervoor zorgt dat de luizen gaan zuigen. Door afscheiding vanhoningdauw\u0026nbsp;wordt de plant kleverig.\u003C\/p\u003E","slug":"melige-koolluis","images":[{"id":37488,"image":"http:\/\/www.nbair.res.in\/Aphids\/images\/Brevicorynebrassicae\/Brevicoryne%20brassicae%20(4).jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/b\/b5\/b51\/b51a2922-d597-49d1-b818-c7a682800f71.jpg"},{"id":37492,"image":"https:\/\/www6.inra.fr\/var\/internet6_national_encyclopedie_pucerons\/storage\/images\/media\/1-copyrights\/pucerons-in-vivo\/b\/brevicoryne-brassicae-05-vl-c-900\/43640-4-fre-FR\/Brevicoryne-brassicae-05-VL-C-900.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/d\/da\/da4\/da435622-cd18-473b-b310-fa9ed98ff825.jpg"},{"id":37493,"image":"http:\/\/agpest.co.nz\/wp-content\/uploads\/2013\/06\/Brassica-aphid-on-kale.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/1\/18\/18b\/18b009b5-2970-45e3-964d-95704ae1037b.jpg"},{"id":37494,"image":"http:\/\/aphidtrek.org\/wp-content\/uploads\/2015\/10\/Brevicoryne-brassicae-Eagle-15-x-2012-1.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/6\/67\/67c\/67cd66a1-c08d-439e-88df-386851b8f807.jpg"},{"id":74148,"image":"http:\/\/influentialpoints.com\/Images\/Brevicoryne_brassicae_apterae_nymphs_cecidomyiid_predator_charlock_scout_hut_c2014-06-04_17-37-26ew.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/f\/f6\/f66\/f66ef096-dff8-4aa7-b005-a9cf183a9dc1.jpg"},{"id":74149,"image":"https:\/\/bugguide.net\/images\/raw\/CZ7\/RJZ\/CZ7RJZMRYZ0R3ZXRDZQROZKRYZ3LYZMREL3LFZXRULZZ9LYL1L2RQH5RZH0ZRH0ZVLGRDL8RZH7ZCL.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/8\/82\/824\/82445a54-fb4f-47dd-827d-72477b58691c.jpg"},{"id":74150,"image":"http:\/\/www.agroatlas.ru\/content\/pests\/Brevicoryne_brassicae\/Brevicoryne_brassicae.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/8\/87\/875\/875036b0-fdac-49d5-9157-cc19ecbbd9b8.jpg"},{"id":74151,"image":"http:\/\/aphid.aphidnet.org\/images\/Brevicoryne_brassicae\/life3_big.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/3e\/3ee\/3ee657f0-e245-4ee5-8a50-c9ce36ce4101.jpg"},{"id":74152,"image":"http:\/\/www.nbair.res.in\/Aphids\/images\/Brevicorynebrassicae\/Brevicoryne%20brassicae%20(3).jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/ec\/ecf\/ecf11f0f-a233-4295-b93e-ffe6df38f2ce.jpg"},{"id":74153,"image":"https:\/\/bugguide.net\/images\/raw\/CHG\/H1H\/CHGH1HMHBHGHOHWH3H7HCHIH6ZLL5ZZLNZLL2ZXH2Z4L1ZQLVZPHZRPHUZWHAZUHAZPHRRUHRR5LUZ.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/9\/9a\/9a2\/9a2b9757-f62e-49a3-ba26-02709ff17791.jpg"},{"id":74154,"image":"http:\/\/influentialpoints.com\/Images\/Brevicoryne_brassicae_colony_aptera_red_cabbage_Plumpton_c2012-06-20_18-55-02ew.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/d\/dd\/dda\/ddab14de-50d8-4223-8669-4a31cd835004.jpg"},{"id":74155,"image":"http:\/\/entnemdept.ufl.edu\/creatures\/veg\/aphid\/Brevicoryne_brassicae01.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/e6\/e6d\/e6da9512-ed09-4cbe-b243-93efc780766c.jpg"},{"id":74156,"image":"http:\/\/influentialpoints.com\/Images\/Brevicoryne_brassicae_alate_nymphs_Brussels_sprouts_c2009-06-30_14-40-54ew.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/0\/00\/005\/005e53c4-3ef0-4d5f-bc59-bcfa59bb8603.jpg"}]},{"id":7763,"name":"Mijten","nameSynonyms":"","latinName":"Acariformes","latinNameSynonyms":"","description":"\u003Cp\u003E\u003Cstrong\u003EMijten\u003C\/strong\u003E\u0026nbsp;(Acariformes) zijn kleine\u0026nbsp;geleedpotigen\u0026nbsp;met een lichaam dat niet duidelijk in twee (zoals bij spinnen) of drie (zoals bijinsecten) geledingen is gedeeld. Samen met de\u0026nbsp;teken\u0026nbsp;vormen ze de orde\u0026nbsp;Acarina\u0026nbsp;(vroeger: Acari). Men onderscheidt 546\u0026nbsp;familiesmet meer dan 45.000 soorten\u0026nbsp;waarvan er ca. 2500 in het water leven en 10.000 parasitair zijn. Men schat dat het grootste deel van de mijtensoorten nog niet wetenschappelijk beschreven is. Ze verschillen in lichaamsvormen en leefwijze soms sterk van elkaar. De tak van de\u0026nbsp;arachnologie\u0026nbsp;die zich bezighoudt met de studie van mijten en teken heet\u0026nbsp;\u003Cem\u003Eacarologie\u003C\/em\u003E.\u003C\/p\u003E","slug":"mijten","images":[{"id":40013,"image":"https:\/\/farm8.staticflickr.com\/7317\/16413584822_bd2929b84a_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/2\/25\/254\/25425a11-8ff5-4807-b69e-552703f65be9.jpg"},{"id":40014,"image":"https:\/\/farm2.staticflickr.com\/1572\/25815862633_cb8d193911_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/8\/8d\/8d0\/8d034a5c-c3ac-4cd2-ab62-afe5d6fc9040.jpg"},{"id":40015,"image":"https:\/\/farm8.staticflickr.com\/7567\/27427422292_8488173983_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/3a\/3ae\/3aee5a66-81b6-4e99-b167-d561be5bf1ea.jpg"},{"id":40016,"image":"https:\/\/farm4.staticflickr.com\/3796\/12707662274_ae5a67d98e_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/4e\/4e4\/4e43dd2d-749e-41d4-880d-dc88a7385f71.jpg"},{"id":40017,"image":"http:\/\/static.inaturalist.org\/photos\/2583653\/original.jpg?1446136367","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/0\/0c\/0ca\/0cab9224-a381-4e26-84be-2d91d0c5ef0a.jpg"},{"id":40018,"image":"https:\/\/www.dlia.org\/gallery\/DLIA_Pics\/For%20Cumulus\/websize\/W_IanSmithTorrenticola.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/0\/02\/02a\/02a5996c-c846-4c51-8291-a52b1e9fd108.jpg"}]},{"id":4288,"name":"Mineervliegen","nameSynonyms":"Snijboon","latinName":"Liriomyza spp.","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EMineervliegen komen in veel planten voor. Vooral de Liriomyza species, zoals Liriomyza bryoniae (Tomatenmineervlieg), Lyriomyza huidobrensis (Nerfmineervlieg) en Lyriomyza trifolii (Floridamineervlieg) zijn zeer polyfaag (hebben veel waardplanten). Het zijn kleine vliegen, waarvan de larven gangen vreten in de bladeren (mineren). Met de legboor maakt het vrouwtje gaatjes in de bladeren, meestal aan de bovenkant. Hieruit wordt voeding aan de plant onttrokken of er wordt een ei in gelegd. De eieren liggen beschermd in het blad. De mannetjes maken gebruik van de voedingsgaatjes die vrouwtjes hebben gemaakt om zich te voeden. De voedings- en eilegstippen zijn in het gewas duidelijk zichtbaar. De larven beginnen direct, nadat ze uit het ei zijn gekomen, met eten. De larven graven gangetjes\/mijntjes, die breder worden naar mate de larve groeit. Vlak voor het verpoppen, knagen de larven een gat in het blad en laten zich op de grond vallen. Ze kruipen weg in de grond of op andere donkere, beschermde plaatsen, zoals plooien in het plastic bij substraatteelten.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EDe populatie bestaat uit mannetjes en vrouwtjes. Mineervliegen doorlopen 6 stadia: ei, drie larvestadia, een pop en een volwassen stadium. Volwassen mineervliegen hebben een gele kop, een gele buik en een zwarte rug met een gele driehoekige vlek.De ontwikkelingsduur van mineervliegen is afhankelijk van temperatuur en waardplant. Bij temperaturen die in kassen voorkomen is de ontwikkelingssnelheid van de Tomatenmineervlieg van ei tot volwassen mineervlieg 26 dagen bij 20\u0026deg;C en 17 dagen bij 25\u0026deg;C. De vrouwtjes leven onder die omstandigheden respectievelijk 9 en 7 dagen en leggen in die periode 140 tot 160 eieren. De Nerfmineervlieg is nauw verwant aan de Tomatenmineervlieg. De larven en poppen zijn nauwelijks van elkaar te onderscheiden. De eieren worden aan de bovenkant van de bladeren afgezet. De larve vreet\/graaft zich een weg naar de onderkant van het blad. Dit in tegenstelling tot andere mineervlieglarven. De mijntjes lopen vaak langs de nerven, vandaar de naam nerfmineervlieg. Doordat de mijnen voor een groot deel aan de onderkant van de bladeren voorkomen is de schade minder zichtbaar en wordt een aantasting minder snel ontdekt. Nerfmineervliegen maken veel voedingsstippen op de bladeren. De vrouwtjes van de Nerfmineervlieg leven bij hogere temperaturen (boven de 25\u0026deg;C) langer dan die van andere mineervliegen. Floridamineervlieg ontwikkelt zich op snijboon langzamer dan de Tomatenmineervlieg bij dezelfde temperatuur, maar op chrysant is de ontwikkeling sneller. Ook het aantal eieren (275 - 300) dat op chrysant wordt afgezet is vele malen hoger dan op snijboon.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EGoede hygi\u0026euml;ne en insectengaas in de luchtramen kunnen een aantasting van gewassen verminderen tot vrijwel voorkomen. Met behulp van vangplanten (met lijm) kunnen mineervliegen in een kas snel worden gesignaleerd. Stomen van de grond geeft een goede bestrijding van de poppen. Mineervliegen kunnen bestreden worden met zowel chemische middelen als natuurlijke vijanden, verschillende sluipwespen. De sluipwespen kunnen worden uitgezet, maar komen vaak ook spontaan voor. Tomatenmineervlieg is nog steeds gevoelig voor veel chemische middelen. Dit in tegenstelling tot de Nerfmineervlieg en de Floridamineervlieg, die beide resistenties hebben ontwikkeld tegen veel chemische gewasbeschermingsmiddelen.\u003C\/p\u003E","slug":"mineervliegen","images":[{"id":18659,"image":"http:\/\/www.omafra.gov.on.ca\/IPM\/images\/onions\/leafminer_adult_zoom.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/2\/23\/237\/23733eb1-2ad6-4b83-81f8-e6d11c838d01.jpg"},{"id":18665,"image":"http:\/\/s3.amazonaws.com\/magoo\/ABAAABvNkAC-1.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/7\/7c\/7c1\/7c13b889-61c9-4640-811d-5abac5e579bf.jpg"},{"id":55086,"image":"https:\/\/farm2.static.flickr.com\/1305\/5189860389_f946e8a6cd_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/b\/b9\/b9a\/b9a4aa4b-1c4a-4819-81b9-e7387372de27.jpg"},{"id":55087,"image":"https:\/\/diptera.info\/forum\/attachments\/liriomyza16082000964.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/6\/6b\/6ba\/6ba7d583-c0a6-4359-ad3b-6a04e97bcc97.jpg"},{"id":55088,"image":"https:\/\/diptera.info\/forum\/attachments\/dsc_9144_1.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/e9\/e95\/e95be996-ce91-4d3b-937a-32821182c883.jpg"}]},{"id":4307,"name":"Preimot","nameSynonyms":"","latinName":"Acrolepiopsis assectella","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EDit nachtvlindertje komt vooral voor in de gebieden waar veel prei wordt geteeld. Overdag houden de preimotjes zich schuil en kan men ze in het preiveld, zittend tegen de onderzijde van het blad, dicht bij de grond aantreffen. De preimot is een klein nachtvlindertje van ongeveer 17 mm lang en\u0026nbsp;is vooral \u0027s nachts actief. Een volwassen preimot heeft een vleugelwijdte van ongeveer 8 mm. De voorvleugels zijn donker gekleurd (grijs tot zwart) en typerend is de driehoekige witte vlek op de voorvleugels als deze in rusttoestand zijn. De rupsen zijn tot 1 cm lang en geelwit van kleur. De pop is bruinwit en is omringd door een witte, netachtige cocon. In Nederland zijn er meestal drie generaties, soms zelfs vier. De rupsjes van de eerste generatie worden ongeveer van eind mei tot in de eerste helft van juli in het veld aangetroffen. Hiervan zijn er meestal te weinig om belangrijke schade aan te richten. De rupsjes van de tweede generatie, die ongeveer van de tweede helft van juli tot eind september voorkomen, zijn wel schadelijk voor het preigewas. De schade begint ongeveer eind juli, maar toont zich pas in september in haar volle omvang. Percelen kunnen dan wel voor 90% zijn aangetast.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EEr zijn in Nederland drie vluchten. De eerste begint in de tweede helft van april en duurt ongeveer tot begin juni. De tweede begint ongeveer half juni en eindigt midden of eind augustus. De derde vlucht verschijnt ongeveer begin september. De motjes hiervan leggen als regel geen eieren, maar gaan merendeels in overwintering. De soort overwintert als pop of als volwassen dier. In de midden- en nazomer wordt de belangrijkste schade in prei toegebracht. De preimot lost hiermee als het ware de uienvlieg af, die hoofdzakelijk in de lente en voorzomer schade in prei veroorzaakt. De eitjes van de preimot zijn 0,5 mm lang, ovaal van vorm en vuilwit van kleur. De zijde waarmee het ei aan het blad is vastgekleefd, is afgeplat. Zij bevinden zich verspreid op het preiblad, zowel op de boven- als onderzijde. De duur van het eistadium kan vari\u0026euml;ren van 4 tot 16 dagen en bedraagt gemiddeld 8 dagen. Uit de eitjes komen 1 mm lange, geelachtig-witte rupsen, die mineren in het blad, zich naar het hart van de plant boren en gangen graven in de schacht. Bij nat weer treedt rotting op. De eerste aantasting vindt meestal in de randrijen plaats.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EDoor middel van feromoonvallen kan de preimot gesignaleerd worden. Ter bestrijding moet zodra venstervraat in het hart van de plant wordt waargenomen, gespoten worden.\u003C\/p\u003E\r\n\u003Ch4\u003EBestrijdingsmogelijkheden:\u003C\/h4\u003E\r\n\u003Cul\u003E\r\n\u003Cli\u003EInsectengaas kan helpen, vooral bij jonge preiplanten. Grotere preiplanten kunnen de schade beter weerstaan.\u0026nbsp;\u003C\/li\u003E\r\n\u003Cli\u003EZodra de eerste schade te zien is, kunnen de bladtoppen worden afgesneden en vernietigd. Hierop zitten de meeste rupsjes.\u003C\/li\u003E\r\n\u003Cli\u003EBespuiten met middelen op basis van\u0026nbsp;\u003Cem\u003EBacillus thuringiensis\u003C\/em\u003E.\u003C\/li\u003E\r\n\u003C\/ul\u003E","slug":"preimot","images":[{"id":2690,"image":"http:\/\/cms.russellipm.org\/resources\/gallery\/acrolepiopsisassectella_russellipm_560.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/44\/440\/4401cdc6-d40a-4245-b2dd-1473eece582c.jpg"},{"id":2691,"image":"http:\/\/www.lepiforum.de\/lepidopterenforum\/forum\/pics2010\/pic70150.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/0\/0e\/0eb\/0eb445b1-473c-4668-931a-b45a83fff555.jpg"},{"id":2694,"image":"http:\/\/www.norfolkmoths.co.uk\/photos_micro\/active\/4730.Allan_Drewitt.1191666516.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/7\/7c\/7ce\/7cead48a-fc5d-4be5-bab7-0e566bc4f776.jpg"},{"id":2696,"image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/3\/3f\/(0473)_Acrolepiopsis_assectella_(14916036231).jpg\/1019px-(0473)_Acrolepiopsis_assectella_(14916036231).jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/4c\/4c8\/4c8b4f22-ebaa-4a80-8164-6b8b20be7a1c.jpg"},{"id":63162,"image":"http:\/\/www.agroatlas.ru\/content\/pests\/Acrolepiopsis_assectella\/Acrolepiopsis_assectella.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/1\/1c\/1cb\/1cb212a9-8e2f-4905-83f4-4cd183b5bb30.jpg"}]},{"id":4332,"name":"Pruimenzaagwesp","nameSynonyms":"Zwarte en Gele","latinName":"Hoplocampa flava","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EDe pruimenzaagwesp is er in twee varianten, de zwarte en de gele. Beide insecten hebben dezelfde levenscyclus en kunnen tegelijkertijd in de boomgaard gevonden worden. De volwassen pruimenzaagwesp is 4 mm lang, zwart of geel van kleur, met zwarte doorschijnende vleugels. De vluchtpiek van de pruimenzaagwesp valt in april en dus midden in de bloei van pruim. Vroegbloeiende en laatbloeiende rassen hebben meestal minder last van pruimenzaagwesp. Al tijdens de bloei zijn de eieren te vinden aan de onderkant van de kelkslippen. Vaak is ook het zaaggangetje als zwarte plek zichtbaar. De larve van de pruimenzaagwesp is 9 tot 11 mm lang, cremewit van kleur met eerst een zwarte en later meer een lichtbruine kop. De larve die uit het ei is gekomen, boort dwars door het jonge vruchtje naar de volgende vrucht in het cluster. Hij kan zo wel drie tot vier vruchten doorboren en daarmee flinke schade veroorzaken. Inboringen van pruimenzaagwesp zijn te herkennen aan vochtige, zwarte pulp rond het boorgat en aan de uitscheiding van gom. Ingeboorde vruchten vallen meestal af.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EDe pruimenzaagwesp heeft \u0026eacute;\u0026eacute;n generatie per jaar. Hij overwintert als cocon op enkele centimeters diepte in de grond. In het voorjaar verpoppen de larven en in april, tijdens de bloei, komen de volwassen zaagwespen tevoorschijn. De volwassen zaagwespen leven slechts twee weken. Na paring legt het vrouwtje een ei op de onderkant van de kelkslippen. Ze doet dat door met haar legboor een gat te prikken net onder de opperhuid en daarin haar ei te leggen. Al na twee weken ontwikkelt zich uit het ei een larve die een gang boort naar de pit en van daaruit van vrucht naar vrucht zich een weg baant. Als de larve volgroeit is, en dat duurt ongeveer 4 \u0026aacute; 5 weken, laat ze zich op de grond vallen, kruipt weg in de grond en vormt een bruine cocon. In deze cocon overwintert de pruimenzaagwesp. Een deel van de cocons levert pas na twee jaar weer een volwassen pruimenzaagwesp op.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EOmdat een groot deel van de levenscyclus zich in de vrucht afspeelt, is bestrijding van pruimenzaagwesp erg moeilijk. Momenteel is geen chemische bestrijdingsmethode voorhanden.\u003C\/p\u003E","slug":"pruimenzaagwesp","images":[{"id":10594,"image":"http:\/\/agronomija.rs\/wp-content\/uploads\/2013\/12\/Hoplocampa-flava_01.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/48\/48c\/48ce109c-7b39-4203-a5c7-1a6c9b20650a.jpg"},{"id":10596,"image":"http:\/\/www.naturspaziergang.de\/Pflanzenwespen\/Symphyta-Fotos\/Hoplocampa_flava_007_02-04-2015.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/0\/03\/031\/0310cad0-9f2e-48e9-b136-1759055e892f.jpg"},{"id":10597,"image":"https:\/\/c1.staticflickr.com\/3\/2826\/13700417304_c7748f23e8_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/b\/b0\/b0a\/b0a97f79-13d5-49ec-85cc-91b980932221.jpg"},{"id":10599,"image":"http:\/\/www.ahw.me\/p1\/hoplocampa_flava06b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/1\/1a\/1a7\/1a77f9b7-ed5d-4e61-83ff-c8b6be56c9ab.jpg"},{"id":54462,"image":"http:\/\/shop.agrimag.it\/img\/cms\/fsflarge\/Fitopatologia\/Pesco\/TENTREDINI%20DELLE%20SUSINE\/02.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/5\/59\/590\/59051c50-9b2c-4c89-8ebd-d8ce1bc6fb2f.jpg"}]},{"id":7791,"name":"Roze appelluis","nameSynonyms":"","latinName":"Dysaphis plantaginea","latinNameSynonyms":"","description":"\u003Cp\u003E\u003Cstrong\u003EKenmerken\u003Cbr \/\u003E\u003C\/strong\u003EWijdverspreid, algemeen voorkomende middelgrote soort (1,4-3,1 mm) van Europese oorsprong.Het voorhoofd is w-vormig met zwak ontwikkelde middenknobbel en voorhoofdsknobbels. De kogelvormige, ongevleugelde levendbarende vrouwtjes hebben antennen die uit zes leden bestaan en iets korter zijn (0,8-0,9 maal) dan het lichaam. Het laatste antennelid is tot 1,5 maal zo lang als een sifonen. De sifonen zijn subcilindrisch, korter dan 1\/4 van het lichaam en tot drie maal zo lang als de cauda.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cstrong\u003ELevenscyclus\u003Cbr \/\u003E\u003C\/strong\u003EDe roze appelluis overwintert als eitje op appel en in warmere klimaatzones soms ook wel op peer of kweepeer. De eitjes komen uit in het voorjaar bij het zwellen van de knoppen. Ze ontwikkelen zich tot ongevleugelde vrouwtjes (stammoeders) die circa 70 nakomelingen voortbrengen. De roze appelluis kan zich in een grote dichtheid afzetten op de onderzijde van het blad en op jonge twijgen van de primaire waardplant. Ongevleugelde vrouwtjes kunnen zich door de wind van boom tot boom laten meevoeren. Op de primaire waardplant worden tot zes generaties voortgebracht. Gevleugelde migranten die in voorjaar\/zomer zijn voortgebracht, vliegen over naar weegbree, waar zij zich gedurende de rest van het seizoen parthenogenetisch voortplanten. Vanaf eind september tot november remigreren gevleugelde mannetjes en gynopare individuen naar appel. Uit deze laatste komen geslachtelijk voortplantende ovipare vrouwtjes voort die eitjes afzetten aan de basis van knoppen of in spleten van de bast. Aangenomen wordt dat deze soort bij zachte weersomstandigheden als levendbarende vorm overwintert. Primaire waardplant (winter) Gewoonlijk appel Secundaire waardplant (zomer) Kruidachtige planten, weegbreesoorten (Plantago spp.) Levenscyclus Holocyclisch.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cstrong\u003ESchade\u003Cbr \/\u003E\u003C\/strong\u003EDe zuigactiviteit van de roze appelluis veroorzaakt een krulling en soms ook vroegtijdige afval van het blad. Jonge twijgen worden vervormd en de natuurlijke vruchtval wordt belemmerd, waardoor er veel kleine vervormde appels ontstaan. Wanneer de bladluizen worden bestreden voordat ze het formaat van een walnootvrucht hebben, treedt er geen vervorming van de vruchten op. Naast de rechtstreekse schade kan de productie van grote hoeveelheden honingdauw op bladeren en vruchten leiden tot de ontwikkeling van roetdauwschimmels.\u003C\/p\u003E","slug":"roze-appelluis","images":[{"id":37959,"image":"https:\/\/www6.inra.fr\/var\/internet6_national_encyclopedie_pucerons\/storage\/images\/media\/1-copyrights\/pucerons-in-vivo\/c-d\/dysaphis-plantaginea-02-va-n-c-900\/43688-4-fre-FR\/Dysaphis-plantaginea-02-VA-n-C-900.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/6\/69\/69b\/69bf21ab-ab17-45b3-84c0-5c10320117a9.jpg"},{"id":37960,"image":"http:\/\/www.wallwork.me.uk\/Downthegarden2\/dysaphisplantaginea.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/ef\/eff\/effa710f-fbf4-476c-8e43-bc5f1e783b1f.jpg"},{"id":37961,"image":"https:\/\/www6.inra.fr\/var\/internet6_national_encyclopedie_pucerons\/storage\/images\/media\/1-copyrights\/pucerons-in-vivo\/c-d\/dysaphis-plantaginea-03-vl-c-900\/43736-4-fre-FR\/Dysaphis-plantaginea-03-VL-C-900.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/ec\/ecf\/ecf814be-17f0-4bcf-a564-6f90368e8859.jpg"},{"id":61431,"image":"http:\/\/cdn.c.photoshelter.com\/img-get\/I0000ivozew3FF9Y\/s\/600\/600\/3039448.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/8\/8b\/8bd\/8bd4347d-87a1-4b19-acdc-fff24e113bd1.jpg"},{"id":61432,"image":"http:\/\/influentialpoints.com\/Images\/Dysaphis_plantaginea_aptera_on_Malus_domestica_at_Alfriston.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/e1\/e1d\/e1df161e-b6c6-4ae9-a15d-5997e976d651.jpg"}]},{"id":4290,"name":"Slakken","nameSynonyms":"","latinName":"Deroceras reticulatum","latinNameSynonyms":"Milax agrestis, Arion hortensis, Arion ater","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EEr zijn verschillende naaktslakken: akkeraardslak, grauwe veldslak, zwarte wegslak en grote zwarte wegslak. Slakkenvraat is herkenbaar aan de rafelige, onregelmatige gaten in het blad vaak met een slijmspoor. Vaak blijven de nerven intact. Slakken zijn weekdieren en kunnen grofweg worden ingedeeld in naaktslakken en huisjesslakken. Onder glas komen vooral de naaktslakken voor. Ze kunnen veel schade aanrichten in allerlei gewassen. Ze zijn weinig tot niet kieskeurig bij de keuze van hun voedsel. Slakken vreten bij voorkeur aan jonge scheuten en bladeren. Ze hebben een tong die uit een rij harde tandjes bestaat en schrapen\/raspen daarmee over de bladeren. Naaktslakken kunnen in een uur tijd half hun lichaamsgewicht aan voedsel verorberen. Vraat van slakken is te onderscheiden van vraat van andere beesten doordat slakken een slijmspoor achterlaten. In de sierteelt, bijvoorbeeld in orchidee\u0026euml;n en gerbera, zijn slakken een probleem omdat een gering schade al economische gevolgen heeft. Bij aantasting van gewassen direct na het zaaien of planten kan dit tot wegval van planten leiden. Beschadigde plantendelen zijn mogelijke invalspoorten voor allerlei schimmelinfecties. Ook vervuiling van het gewas met uitwerpselen en slijmsporen vermindert de sierwaarde van gewassen. Omdat de slakken `s nachts actief zijn en zich overdag terugtrekken, worden ze niet vaak op de beschadigde planten teruggevonden. Meestal ziet men geskeletteerde bladeren. De slakken kunnen de planten volledig kaal vreten.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EDe slakken kunnen overwinteren op beschutte plaatsen of door eieren. In het voorjaar voeden ze zich met dood organisch materiaal. Later vreten ze jonge plantendelen aan. Ze schaven met hun tong zachte plantendelen van de plant weg. De levenswijze is er op gericht om uitdroging te voorkomen. Naaktslakken bestaan uit drie delen: de kop, de voet en een asymmetrische ingewandenzak. Op het voorste gedeelte van het lichaam hebben ze een zadel daaronder bevindt zich de ademhalingsopening. Veel soorten hebben \u0022ogen\u0022 op steeltjes. Dit zijn twee intrekbare voelsprieten met bovenaan donker zwarte punten. Daaronder bevinden zich kleinere intrekbare voelsprieten. Afhankelijk van de soort kunnen naaktslakken 30 tot 150 mm lang worden. Slakken zijn hermafrodiet: elk individu heeft zowel mannelijke als vrouwelijke geslachtsorganen. Bij de paring bevruchten de beide individuen elkaar waarna beide enkele honderden eieren kunnen produceren. De eieren worden in groepjes van 5 tot 25 stuks afgezet op beschutte, vochtige plaatsen. Ze hebben een grote vruchtbaarheid en kunnen snel voortplanten, \u0026eacute;\u0026eacute;n slak kan \u0026plusmn; 500 eieren leggen Slakken kunnen \u0026eacute;\u0026eacute;n tot twee jaar oud worden en leggen driemaal per jaar eieren. Bij warm weer komen de eieren na drie weken uit. Eieren die in het najaar worden gelegd komen pas het volgend voorjaar uit. Tussen 18\u0026ordm;C en 30\u0026ordm;C zijn slakken het meest actief. Naaktslakken zijn gevoelig voor uitdroging en trekken zich daarom overdag terug op vochtige, koele plekken. Ik kassen zijn het hele jaar door vochtige plekken aanwezig. Ook de temperatuur is in kassen gunstig voor de ontwikkeling van de slakkenpopulatie.\u003C\/p\u003E\r\n\u003Cp\u003E\u0026nbsp;\u003Cstrong\u003EMaatregelen\u003C\/strong\u003E\u003C\/p\u003E\r\n\u003Cul\u003E\r\n\u003Cli\u003ESlakken kunnen zowel chemisch als biologisch worden bestreden. Informatie over chemische gewasbeschermingsmiddelen is te vinden op de website van het CTB (College Toelating Bestrijdingsmiddelen) in Wageningen.\u003C\/li\u003E\r\n\u003Cli\u003EBiologische bestrijding kan met behulp van parasitaire aaltjes.\u003C\/li\u003E\r\n\u003Cli\u003EDaarnaast worden slakken gegeten door vogels, egels, muizen, mollen, kikkers, padden en kippen. Het effect hiervan zal in kassen niet groot zijn.\u003C\/li\u003E\r\n\u003Cli\u003EVerwijderen van gewasresten en onkruid in en om de kas voorkomt dat slakken een plaag worden.\u003C\/li\u003E\r\n\u003Cli\u003EWegvangen is ook een mogelijkheid om schade door slakken te verminderen.\u003C\/li\u003E\r\n\u003C\/ul\u003E","slug":"slakken","images":[{"id":55094,"image":"https:\/\/farm7.static.flickr.com\/6054\/6337885222_8f6b62744f_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/a\/a7\/a78\/a78e6711-b6c4-49ae-bde1-faf8dbe63e18.jpg"},{"id":55095,"image":"http:\/\/warehouse1.indicia.org.uk\/upload\/o_1aj9di1c411a71pjtid91m51fepdu.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/6\/65\/65d\/65d2a841-be66-495e-9295-164630a43c1b.jpg"},{"id":55096,"image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/6\/6d\/Deroceras_reticulatum002.jpg\/800px-Deroceras_reticulatum002.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/f\/fb\/fb7\/fb7388dc-411c-4a3e-9137-4aecfe0e774d.jpg"},{"id":55097,"image":"http:\/\/www.biolib.cz\/IMG\/GAL\/2084.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/1\/19\/19b\/19b263d4-2703-43d4-9b0a-ba5e2b587b44.jpg"},{"id":55098,"image":"http:\/\/idtools.org\/id\/mollusc\/images\/fs_images\/deroceras_retic_mi2.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/f\/fa\/fa6\/fa669aa4-b7eb-4c40-b0f8-92215d472d0c.jpg"}]},{"id":4300,"name":"Spintmijt","nameSynonyms":"Bromelia","latinName":"Tetranychus urticae","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003ESpintmijten behoren tot de spinachtigen. Binnen de familie van de Tetranychidae is Tetranychus urticae het meest polyfaag (tast zeer veel verschillende gewassen aan). De spintmijten bevinden zich voornamelijk aan de onderzijde van de bladeren. Ze prikken cellen aan en zuigen die leeg. De lege cellen kleuren geel. Aan de bovenzijde van de bladeren is deze schade te zien als kleine puntjes. Bij een ernstige aantasting worden de bladeren helemaal geel en door het verdwijnen van het bladgroen sterven ze uiteindelijk af. Bij grote aantallen mijten kunnen de planten volledig worden bedekt door webben, waarin het kan krioelen van de spintmijten.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EDe populatie bestaat uit mannetjes en vrouwtjes. De mannetjes zijn kleiner, langwerpiger en actiever dan de vrouwtjes, Ze hebben een licht gele kleur. De kleur van de volwassen vrouwtjes varieert van oranje, lichtgeel, lichtgroen, donkergroen, rood, bruin tot zelfs bijna zwart en is afhankelijk van het gewas waarop ze voorkomen. De ontwikkelingsfasen van spint zijn: ei, larve, nymf en volwassen mijt. De ontwikkelingsduur van ei tot volwassen mijt is afhankelijk van de temperatuur en bedraagt onder zomerse omstandigheden (boven de 20\u0026deg;C) minder dan twee weken. Boven de 30\u0026deg;C is dit circa \u0026eacute;\u0026eacute;n week. De eieren zijn rond en worden voornamelijk afgezet aan de onderzijde van de bladeren. De larven hebben drie paar poten. De nymfen en de volwassen mijten hebben vier paar poten. Bij de onvolwassen stadia van de spint worden een actieve en een rustperiode onderscheiden. In de rustperiode ontwikkelen de mijten zich tot het volgende stadium. Na iedere vervelling blijft een witachtig huidje achter.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EMaatregelen\u003C\/strong\u003E\u003C\/p\u003E\r\n\u003Cul\u003E\r\n\u003Cli\u003ESpintmijten kunnen goed biologisch worden bestreden. Voor biologische bestrijding wordt gebruik gemaakt van roofmijten ( bijv.\u0026nbsp;\u003Cem\u003EPhytoseiulus persimilis\u003C\/em\u003E), galmuggen (\u003Cem\u003EFeltiella\u003C\/em\u003E)en roofwantsen (\u003Cem\u003EMacrolophus\u003C\/em\u003E).\u003C\/li\u003E\r\n\u003Cli\u003EBij chemische bestrijding kan een keuze worden gemaakt uit middelen, die gecombineerd kunnen worden met de natuurlijke vijanden. Dit worden correctiemiddelen genoemd.\u003C\/li\u003E\r\n\u003C\/ul\u003E","slug":"spintmijt","images":[{"id":2433,"image":"https:\/\/c1.staticflickr.com\/5\/4074\/4883543313_3470ed1b84_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/e3\/e39\/e3934b47-1918-4436-a6bf-d9ca711e83c8.jpg"},{"id":68937,"image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/5\/52\/Tetranychus_urticae_%284883560779%29.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/1\/14\/147\/14770720-65b2-42eb-b22c-5bffdb29ad19.jpg"},{"id":68939,"image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/0\/0b\/Tetranychus_urticae_%284884149094%29.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/7\/7c\/7c0\/7c0037dd-de24-4297-a13b-ed6a41efd89a.jpg"},{"id":68940,"image":"http:\/\/nathistoc.bio.uci.edu\/Other%20Arachnids\/SpotMite1.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/f\/f1\/f10\/f10d56a0-ea14-4aff-8656-4d5cee47b416.jpg"},{"id":68941,"image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/e\/e5\/Tetranychus_urticae_%284884160894%29.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/0\/0c\/0c2\/0c2c96b0-feae-4b15-bd1f-3dd060518230.jpg"},{"id":72670,"image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/c\/c5\/Tetranychus-urticae.jpg\/472px-Tetranychus-urticae.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/2\/24\/244\/244b32d3-2c74-4b67-9176-91e9cd1dfe99.jpg"}]},{"id":4236,"name":"Trips","nameSynonyms":"","latinName":"Thysanoptera","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EKleine, slanke insecten zuigen in groeipunten, hierdoor misvorming en groeiremming. We vinden ze op de bladonderzijde, op jonge scheuten en in bloemknoppen. De insecten doorboren de buitenste cellen om sappen op te kunnen zuigen. Daardoor komt er lucht in de cellen, er ontstaan zilverachtige plekjes. Later kunnen de bladeren bruin worden en bij ernstige aantasting kunnen de bladeren afvallen. Jonge scheuten worden misvormd en geremd in de groei. Ook bloemknoppen en bloemen kunnen misvormd worden. Tripsen kunnen ook virus overbrengen.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EZe overwinteren onder afgevallen blad en in de grond. Er zijn meerdere generaties per jaar. De generatieduur is ongeveer \u0026eacute;\u0026eacute;n maand. Droog en warm weer bevorderen de ontwikkeling.\u003C\/p\u003E\r\n\u003Cp\u003E\u0026nbsp;\u003Cstrong\u003EMaatregelen\u003C\/strong\u003E\u003C\/p\u003E\r\n\u003Cul\u003E\r\n\u003Cli\u003EMinder vatbare (resistente) soorten of rassen gebruiken\u003C\/li\u003E\r\n\u003Cli\u003EZorgen voor goede groeiomstandigheden\u003C\/li\u003E\r\n\u003Cli\u003EAfgevallen blad verwijderen\u003C\/li\u003E\r\n\u003Cli\u003EHet inzetten van roofvijanden.\u003C\/li\u003E\r\n\u003C\/ul\u003E","slug":"trips-1","images":[{"id":55113,"image":"https:\/\/c1.staticflickr.com\/6\/5709\/30204409665_8db25e0334_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/e0\/e0e\/e0e749d4-56ff-4e85-b017-2062a6cd3c58.jpg"},{"id":55114,"image":"https:\/\/pbs.twimg.com\/media\/C2pLwkaXUAM_sUY.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/e6\/e6e\/e6e9ff72-d7fd-4491-89e5-49de0c1b7082.jpg"},{"id":55117,"image":"http:\/\/www.missouribotanicalgarden.org\/Portals\/0\/Gardening\/Gardening%20Help\/images\/Pests\/Thrips_Indoors458.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/ea\/ea3\/ea30a13c-c4e1-4a11-be9d-8f437da65b86.jpg"},{"id":55118,"image":"https:\/\/pbs.twimg.com\/media\/C4moHbvWAAAftY4.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/b\/bb\/bb1\/bb16fb29-df3c-4785-b81e-6575dd87f412.jpg"}]},{"id":4310,"name":"Uienvlieg","nameSynonyms":"","latinName":"Delia antiqua","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EDe uienvlieg is 7-8 mm lang en lichtgrijs van kleur met een iets geelachtige tint. In rustende toestand liggen de vleugels van de vlieg nagenoeg evenwijdig over elkaar. De uienvlieg komt op verschillende Allium-soorten voor, naast ui ook op prei en is ook wel bekend als de preivlieg. De vlieg overwintert als pop (kleur kanstanjebruin, tonvormig en 6 mm lang) in de grond en wordt na het uitkomen van de pop in het voorjaar, aangetrokken door vluchtige stoffen die door uien worden geproduceerd. Pas na 10 dagen en na paring zet de vrouwelijke vlieg haar eieren in groepjes van 4 tot 9 bij elkaar, af op dat gedeelte van de uienplant dat zich bevindt op de scheiding van lucht en grond. De witgele maden, die na ongeveer \u0026eacute;\u0026eacute;n week uit de eieren komen, boren zich in de basis van de plant naar binnen. In een jong uiengewas kan \u0026eacute;\u0026eacute;n made meerdere planten op een rij vernietigen. In grotere afstervende uienplanten worden meerdere maden aangetroffen. Schade wordt eerder en in ernstiger mate waargenomen naarmate de grond lichter is als gevolg van een grotere eiafzet op deze grond. Als geen bestrijding wordt uitgevoerd, kan de door de made van de uienvlieg aangerichte schade aanzienlijk zijn en op heel lichte gronden in bepaalde regio\u0027s zelfs leiden tot een complete mislukking van de teelt.\u0026nbsp;\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EDe eerste vlucht van de uienvlieg duurt van ongeveer begin mei tot de tweede helft van juni. Ongeveer tien dagen na het tevoorschijn komen van de vliegen zetten deze hun eieren af. Het is doorgaans de eerste vlucht die de meeste schade veroorzaakt. Drie weken na het uit de eieren komen is de made volwassen en gaat over in het popstadium. Uit slechts een deel van deze poppen komen, na drie weken, vliegen die de tweede vlucht vormen; de overigen blijven in de grond om daar te overwinteren (zogenaamde \u0027overliggers\u0027). De tweede generatie duurt van ongeveer begin juli tot en met september. De maden van deze vliegen kunnen uiteraard de uien aantasten, maar dit leidt niet meer tot wegval en blijft beperkt tot een aantal aangevreten en daardoor misvormde uien. De vlieg van de tweede generatie zet bij voorkeur haar eieren af op mechanisch beschadigde bollen in nog op het veld staande gewassen of achtergebleven uien of gedeelten daarvan op reeds gerooide percelen tweedejaars plantuien en zilveruien. Waarschijnlijk wordt de vlieg hierbij aangetrokken door de microbi\u0026euml;le activiteit (bacillen) op beschadigde of anderszins verzwakte planten. Zaai of plant vroeg of juist laat om de eerste generatie te ontlopen. Vruchtwisseling: uienvlieg overwintert in grond als pop; deze blijft nooit een zomer overliggen. Ze kunnen behoorlijk ver vliegen vooral bij gebrek aan waardplanten. Voor uienvlieg werkt zeep op steel onvoldoende.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EBestrijding van de made van de uienvlieg kan chemische of via steriele insecten techniek gerealiseerd worden en heeft een preventief karakter. Bij toepassing van de steriele insecten techniek wordt het milieu niet belast en wordt een populatie van natuurlijke vijanden van de vliegen opgebouwd. Het proc\u0026eacute;d\u0026eacute; bij deze methode kan in het kort als volgt worden omschreven. In geklimatiseerde ruimten worden grote aantallen vliegen gekweekt die in popstadium door middel van bestraling worden gesteriliseerd. De steriele vliegen worden over het veld verdeeld. Het aantal dat wordt losgelaten, wordt bepaald aan de hand van het aantal fertiele vliegen (mannetjes) dat wordt vastgesteld. Er wordt steeds een overmaat aan steriele exemplaren ingezet. Hierdoor is de kans groot dat vrijwel alle aanwezige vruchtbare vrouwelijke vliegen paren met een steriele mannelijke vlieg. Uit de na deze paring afgezette eieren komen geen maden waardoor het gewas is gevrijwaard van aantasting. Bij de chemische bestrijding kan een keus worden gemaakt uit twee methoden, te weten een rijen behandeling tijdens het zaaien of een zaadbehandeling.\u003C\/p\u003E","slug":"uienvlieg","images":[{"id":15877,"image":"http:\/\/orig07.deviantart.net\/d0e1\/f\/2011\/164\/e\/3\/delia_antiqua_by_the_dude_l_bug-d3iuwud.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/6\/67\/67b\/67b84c08-12ad-4b66-a22a-05c2703caf4f.jpg"},{"id":15880,"image":"http:\/\/www.anthomyiidae.nl\/site-antiqua-thorax-male.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/d\/dc\/dc0\/dc0976ed-3580-4e27-9a76-19937bb1edbf.jpg"},{"id":15881,"image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/d\/dd\/Delia_antiqua_maggots_at_Allium_porrum_,_uienvlieg_maden_op_prei.jpg\/1024px-Delia_antiqua_maggots_at_Allium_porrum_,_uienvlieg_maden_op_prei.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/5\/54\/549\/549c1ac1-bfb8-40e9-8c51-64aea21b994e.jpg"},{"id":15882,"image":"http:\/\/www.omafra.gov.on.ca\/IPM\/images\/onions\/maggot_and_pupa_zoom.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/47\/479\/479b036e-c86a-483d-924b-fdb50db793b5.jpg"},{"id":63163,"image":"http:\/\/web.entomology.cornell.edu\/shelton\/veg-insects-ne\/images2\/om-stages1b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/7\/7a\/7a3\/7a3339d7-175f-4391-8f7a-bf1e57dcce05.jpg"},{"id":63165,"image":"https:\/\/diptera.info\/forum\/attachments\/dsc_6043web.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/9\/96\/96f\/96f4a70b-b768-425c-81b7-d887846a4fa2.jpg"}]},{"id":7769,"name":"Vroege akkertrips","nameSynonyms":"","latinName":"Thrips angusticeps","latinNameSynonyms":"","description":"\u003Cp\u003E\u003Cstrong\u003EKenmerken\u003Cbr \/\u003E\u003C\/strong\u003EHet volwassen insect is zeer klein: ongeveer 1 mm en donkerbruin tot zwart van kleur. De larven zijn ongevleugeld en witgeel van kleur.\u0026nbsp;\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cstrong\u003ELevenscyclus\u003Cbr \/\u003E\u003C\/strong\u003EDe volwassen tripsen overwinteren in de grond. Vanaf midden mei komen ze weer te voorschijn en zoeken ze wilde grassen op, vanwaar ze naar graangewassen (tarwe, haver,rogge) migreren. De eitjes worden binnenin de bladeren en de kafblaadjes afgezet. De volwassenen van de tweede generatie verschijnen begin juli en leggen eitjes af op de bladeren van graangewassen. Na de copulatie sterven de mannetjes, terwijl de wijfjes zich verspreiden naar grassen en wintergranen; bij de eerste koude kruipen ze in de grond om te overwinteren.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cstrong\u003ESchade\u003Cbr \/\u003E\u003C\/strong\u003EDe larven en de volwassenen prikken en zuigen aan de kafblaadjes en de jonge graankorrels. Ze injecteren speeksel waardoor de celinhoud vloeibaar wordt en kan opgezogen worden. Dit veroorzaakt een zilverachtig uitzicht. Bloeisels kunnen afsterven en aren kunnen verdorren.\u003C\/p\u003E","slug":"vroege-akkertrips","images":[{"id":36022,"image":"http:\/\/imagenes.infojardin.com\/subo\/images\/arx1201768327x.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/eb\/eb6\/eb61290c-ed96-405b-bfe0-edf5abd91374.jpg"},{"id":36023,"image":"http:\/\/1.bp.blogspot.com\/-vnYec0JfWoY\/UzO3_-jc_cI\/AAAAAAAALpg\/Pkzg0v3OBG0\/s1600\/Nesothrips+lativentris.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/0\/02\/02e\/02eb678e-ae6c-4aac-bc12-8276b103daf1.jpg"},{"id":36024,"image":"http:\/\/3.bp.blogspot.com\/-Ph3k5FnXdts\/Ux6MsDK-LfI\/AAAAAAAALog\/QK7V68XDU4w\/s1600\/Mecynothrips.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/7\/78\/780\/780d44eb-faa5-49e5-bb50-4dd2c4904dca.jpg"},{"id":36027,"image":"https:\/\/www.syngenta.fr\/sites\/g\/files\/zhg141\/f\/styles\/syngenta_large\/public\/thrips-du-lin_10_0.jpg?itok=mAA9ufXk","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/35\/358\/358f022b-68fa-4b29-aaba-957ff5ad9796.jpg"},{"id":74124,"image":"http:\/\/c8.alamy.com\/comp\/AW7BFN\/field-thrips-thrips-angusticeps-adult-thrip-on-a-pea-leaf-AW7BFN.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/2\/28\/281\/281976e3-69cd-46c7-9f75-8c10c8a41809.jpg"},{"id":74125,"image":"http:\/\/c8.alamy.com\/comp\/AT4RED\/field-thrips-thrips-angusticeps-wingless-adult-AT4RED.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/0\/0a\/0a2\/0a218520-396f-4909-918b-3a8fb68f0c00.jpg"},{"id":74126,"image":"http:\/\/media.padil.gov.au\/Species\/136436\/1617-large.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/f\/f4\/f46\/f462789d-8c74-48d4-b86d-8507c6e8e87b.jpg"},{"id":74127,"image":"http:\/\/c8.alamy.com\/comp\/D2H3N8\/a-field-thrips-thrips-angusticeps-nymph-on-a-leaf-D2H3N8.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/e5\/e51\/e5144c92-f87b-479c-b369-e6fdb6ea3097.jpg"}]},{"id":4324,"name":"Vruchtbladroller","nameSynonyms":"","latinName":"Adoxophyes orana","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EDe vruchtbladroller is een wijdverspreid insect waarvan de rupsen aantasting kunnen veroorzaken in diverse fruitgewassen, maar ook op andere gewassen waaronder sering en liguster. De vruchtbladroller is zeer polyfaag. Schade ontstaat aan bladeren en vruchten. De schade aan het blad is in de praktijk van weinig betekenis. Grote economische schade kan ontstaan doordat de rupsen oppervlakkig van de vruchten vreten, waardoor grote verkurkte plekken kunnen ontstaan bij het uitgroeien van de vrucht. Later in het seizoen verkurken de aangevreten plekken niet meer en blijft het ingedroogde vruchtvlees zichtbaar. Deze plekken zijn een gemakkelijke invalspoort voor diverse schimmels, waardoor vruchten kunnen gaan rotten. De mot van de vruchtbladroller is ongeveer 1 cm lang, lichtbruin van kleur met donkerbruine banden op de vleugels. Het vrouwtje is iets groter dan het mannetje en de banden op de vleugels zijn minder scherp getekend. De jonge rupsjes zijn lichtgeel met een zwarte kop. Oudere rupsen kunnen verschillend van kleur zijn, maar over het algemeen zijn ze olijfgroen, met een geelbruine kop en halsschild. Volwassen rupsen zijn 18 tot 20 mm lang.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EDe vruchtbladroller heeft onder Nederlandse omstandigheden twee en in warme zomers drie generaties per jaar. Hij overwintert als rups in een spinsel op de boom. Overwinterde rupsen worden vanaf maart actief en voeden zich aan de uitlopende knoppen en later aan de bloemen en jonge blaadjes. Begin mei, tijdens de bloei van appel vindt verpopping plaats in een cocon en in juni verschijnen de motten. Kort na het verschijnen van de motten vindt paring en eileg plaats. De eieren worden meestal in groepjes van ongeveer 150 stuks in een eispiegel op het blad gelegd. Na 10 dagen kruipen de jonge rupsjes uit het ei en beginnen zich te voeden met blad, waarin ze zich hebben ingesponnen. In juli en augustus vreten de oudere rupsen ook aan de vruchten, waardoor belangrijke schade ontstaat. In de zomer vind opnieuw verpopping plaats waarna vanaf augustus een tweede vlucht motten verschijnt. Deze leggen eieren op het blad of de vruchten. De jonge rupsjes die na 10 dagen verschijnen veroorzaken de zogenaamde snoepvreterij. In het tweede of derde larvale stadium spinnen deze rupsjes zich in in een cocon aan de takken of schors om te overwinteren.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EVoor een effectieve bestrijding van bladrollers is het nodig te weten welke bladrollersoorten voorkomen. Dit kan door middel van feromoonvallen worden vastgesteld. De voor insecticiden gevoelige stadia van de verschillende bladrollersoorten komen niet op hetzelfde moment voor, zodat vaak meerdere bespuitingen nodig zijn. Er zijn enkele goed werkende middelen beschikbaar tegen bladrollers.\u0026nbsp;\u003C\/p\u003E","slug":"vruchtbladroller","images":[{"id":2851,"image":"http:\/\/www.lepiforum.de\/lepidopterenforum\/lepiwiki\/pics\/heidrun_melzer3\/orana_adoxophyes_NH_2012_05_07_m.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/1\/15\/150\/1509e616-780e-468f-ad57-c9bec38e436c.jpg"},{"id":2853,"image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/c\/c5\/Adoxophyes_orana.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/3\/35\/356\/35699cd6-f2b2-4d2c-a428-fb17459b04de.jpg"},{"id":2854,"image":"https:\/\/www.insekten-sachsen.de\/Uploads\/ScaledImages\/Adoxophyes%20orana_800_600_D9D9D9_adv215177_2,%20Knappenr.%20Bierke,%20leg.%2028.4.%2013,%20Aufn.%204.5.13,%20el.%2018.5.13,%202.jpeg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/e9\/e96\/e9680e67-9c19-4818-a767-d5f479cb1681.jpg"},{"id":2856,"image":"http:\/\/idtools.org\/id\/leps\/tortai\/large\/images\/Archips_rosana\/rosana_5410934.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/41\/417\/41755919-bfe9-48c2-8166-eed33f2aff9d.jpg"},{"id":2859,"image":"http:\/\/m2.i.pbase.com\/o6\/11\/782811\/1\/127023552.jGq2CEhr.1336Adoxophyesorana059.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/1\/16\/167\/16705c53-fd13-4e27-80d3-ca53acd91dc2.jpg"}]},{"id":7762,"name":"Vuilboomluis","nameSynonyms":"","latinName":"Aphis frangulae gossyppi","latinNameSynonyms":"","description":"\u003Cp\u003E\u003Cstrong\u003EKenmerken\u003Cbr \/\u003E\u003C\/strong\u003EVrij kleine tot middelgrote soort (0,9-2,4 mm) die uit verschillende ondersoorten bestaat. De belangrijkste ondersoorten die algemeen op gewassen voorkomen, zijn de vuilboomluis (Aphis f. frangulae en de katoenluis (A. f. gossypii). Deze ondersoorten kunnen alleen met behulp van een biologische test worden ge\u0026iuml;dentificeerd, omdat er geen morfologische kenmerken zijn gevonden, waarin ze van elkaar verschillen. De soort komt praktisch overal ter wereld voor. Het voorhoofd is w-vormig. De ovale ongevleugelde levendbarende vrouwtjes hebben antennen die uit vijf of zes leden bestaan en korter zijn (0,5-0,8 maal) dan het lichaam. Het laatste antennelid is iets langer dan de sifonen. De sifonen zijn overlappend en wigvormig, korter dan 1\/5 maal de lichaamslengte en 0,9-2,5 maal zo lang als de cauda. De cauda is tongvormig, gewoonlijk niet ingesnoerd en bezet met vier tot elf haartjes. De kleur is zeer variabel (geelachtig groen, blauwachtig groen, groenachtig zwart of bruinachtig, soms met groene stippen). Incidenteel hebben bladluizen witte wasstrepen op de rug. De kop, de distale delen van de antenneleden en de poten zijn donker. De sifonen zijn bruin of zwart, in zeldzame gevallen bleek aan de basis, terwijl de cauda bleker is dan de sifonen. Bleke individuen zijn vaak kleiner en hebben minder antenneleden dan donkere individuen. Ongevleugelde vrouwtjes zijn meestal niet gepigmenteerd op de rug van het achterlijf, terwijl gevleugelde vrouwtjes dwarsbalken bezitten.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cstrong\u003ELevenscyclus\u003Cbr \/\u003E\u003C\/strong\u003EDe vuilboomluis (Aphis f. frangulae) overwintert als eitje op de vuilboom (Frangula alnus), terwijl de katoenluis (A. f. gossypii) zich ongeslachtelijk voortplant. De laatste jaren worden er in Europa ook eitjes van deze ondersoort gevonden op de trompetboom (Catalpa) en op hibiscus (zoals gemeld uit Noord-Amerika), terwijl deze af en toe wordt waargenomen op komkommer en chrysant. Vanaf mei worden de waardplanten door grote aantallen gevleugelde vrouwtjes gekoloniseerd. Tot half juni nemen de bladluiskolonies snel in omvang toe, waarna zij onder invloed van oplopende temperaturen, een afnemende kwaliteit van waardplanten en het optreden van natuurlijke vijanden steeds meer afnemen. Onder gunstige omstandigheden kan de reproductie de gehele winter doorgaan zodat er per jaar wel 57 generaties worden voortgebracht. In de herfst worden er twee typen migranten, gevleugelde mannetjes en gynopare individuen voortgebracht. Uit deze laatste komen, na terugkeer op de primaire waardplant, de geslachtelijk voortplantende ovipare vrouwtjes voort. Zoals hiervoor al aangegeven, komt bij zachte weersomstandigheden of in huizen en onder glas overwintering als levendbarende vorm algemeen voor.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cstrong\u003ESchade\u003Cbr \/\u003E\u003C\/strong\u003EDe zuigactiviteit van deze bladluis veroorzaakt krulling van het blad van de primaire waardplant. Op de secundaire waardplanten worden voornamelijk de bladeren en bloesem gekoloniseerd. De bladluis kan zeer schadelijk zijn doordat ze het blad in ontwikkeling doet zwellen en oprollen, de groei belemmert en de bloemen door het toxische speeksel doet afvallen, wat de zaadproductie belemmert. Bovendien kunnen er zich roetdauwschimmels ontwikkelen op de afgescheiden honingdauw. Wanneer de honingdauw van bladluisaantastingen laat in het seizoen terechtkomt op open katoen, heeft de kwaliteit van de katoen te lijden onder de ontwikkelende roetdauwschimmel. Deze soort is \u0026eacute;\u0026eacute;n van de belangrijkste overbrengers van zowel persistente als een aantal non-persistente virussen.\u003C\/p\u003E\r\n\u003Cp\u003E\u0026nbsp;\u003C\/p\u003E","slug":"vuilboomluis","images":[{"id":39840,"image":"http:\/\/idtools.org\/id\/citrus\/pests\/images\/fs_images\/0363.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/48\/48f\/48f201c7-fc67-4f49-b931-6b4047eb2273.jpg"},{"id":39841,"image":"http:\/\/static.wixstatic.com\/media\/54e2d5_bd7a5cadc8d849d292584b3f4d5ad28b.jpg\/v1\/fill\/w_784,h_628,al_c,q_90,usm_0.66_1.00_0.01\/54e2d5_bd7a5cadc8d849d292584b3f4d5ad28b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/f\/fd\/fd0\/fd0c6579-277a-4488-81b8-53cae9c65d68.jpg"},{"id":39842,"image":"https:\/\/www6.inra.fr\/var\/internet6_national_encyclopedie_pucerons\/storage\/images\/media\/1-copyrights\/pucerons-in-vivo\/ap\/aphis-gossypii-15-vl-n-c-900\/43073-5-fre-FR\/Aphis-gossypii-15-VL-n-C-900.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/9\/9c\/9c8\/9c8cce42-a56c-4beb-8da6-451a5670e998.jpg"},{"id":39843,"image":"https:\/\/www6.inra.fr\/var\/internet6_national_encyclopedie_pucerons\/storage\/images\/media\/1-copyrights\/pucerons-in-vivo\/ap\/aphis-gossypii-17-va-n-c-900\/43001-4-fre-FR\/Aphis-gossypii-17-VA-n-C-900.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/2\/2c\/2c0\/2c0d54c8-e953-4887-a8fd-59b8f1994b1b.jpg"},{"id":39844,"image":"http:\/\/upload.wikimedia.org\/wikipedia\/commons\/8\/89\/Aphis_gossypii02.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/5\/5c\/5c1\/5c19a8db-c780-48d6-b542-6d3ed42dddc0.jpg"},{"id":39845,"image":"https:\/\/www6.inra.fr\/var\/internet6_national_encyclopedie_pucerons\/storage\/images\/media\/1-copyrights\/pucerons-in-vivo\/ap\/aphis-gossypii-14-col-n-c-900\/43388-5-fre-FR\/Aphis-gossypii-14-col-n-C-900.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/a\/a9\/a90\/a90df6d7-72dd-47db-a53d-c29f4a15cea4.jpg"},{"id":39846,"image":"http:\/\/aphidtrek.org\/wp-content\/uploads\/2015\/06\/Aphis-gossypii-on-Geranium-Eagle-27-x-2011-1.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/1\/1f\/1f3\/1f3704f1-56be-4bfa-a438-12377a2bcda8.jpg"},{"id":39847,"image":"http:\/\/idtools.org\/id\/citrus\/pests\/images\/fs_images\/0392.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/6\/6e\/6ee\/6ee380f5-20c4-47e2-8a4f-6ef018801081.jpg"}]},{"id":7761,"name":"Wegedoornluis","nameSynonyms":"","latinName":"Aphis nasturtii","latinNameSynonyms":"","description":"\u003Cp\u003E\u003Cstrong\u003EKenmerken\u003Cbr \/\u003E\u003C\/strong\u003EWijdverspreide kleine tot middelgrote soort (0,9-2,4 mm) die algemeen voorkomt in Europa, Noord-, West-, Zuid- en Centraal-Azi\u0026euml; en Noord-Amerika.\u0026nbsp;Het voorhoofd is w-vormig en wordt gekenmerkt door een middenknobbel en voorhoofdsknobbels aan de basis van de antennen. De ovaal gevormde ongevleugelde levendbarende vrouwtjes hebben gewoonlijk antennen die uit zes leden bestaan en korter zijn dan het lichaam (0,45-0,75 maal). \u0027s Zomers worden er kleinere bladluizen voortgebracht met antennen die uit vijf leden bestaan. Het laatste antennelid is even lang als de sifonen. De sifonen zijn overlappend en cilindrisch, niet gezwollen, circa 1\/8 maal de lichaamslengte en even lang of tot 1,6 maal zo lang als de cauda. De cauda is tongvormig en vaak bezet met zes tot elf haartjes. De kleur van de bladluis is helder bleekgroen tot geelachtig groen. De uiteinden van de antennen en de leden van de poten zijn vrij donker. De cauda is bleek en alleen de distale einden van de sifonen zijn donker. Ongevleugelde vrouwtjes zijn niet gepigmenteerd op de rug van het achterlijf, terwijl gevleugelde vrouwtjes donkere vlekken hebben aan de rand en incidenteel dwarsbalken op de rug van het achterlijf, distaal vanaf de sifonen.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cstrong\u003ELevenscyclus\u003Cbr \/\u003E\u003C\/strong\u003EDe wegedoornluis overwintert als eitje op wegedoorn. Na overwintering komen de eitjes in het voorjaar uit en ontwikkelen zich tot ongevleugelde vormen (stammoeders). Gevleugelde migranten die in voorjaar\/zomer zijn voortgebracht, vliegen over naar een secundaire waardplant waar zij zich gedurende de rest van het seizoen parthenogenetisch vermeerderen. In de loop van de zomer worden verscheidene generaties voortgebracht, die bestaan uit zowel gevleugelde als ongevleugelde vormen. De gevleugelde vormen koloniseren nieuwe planten en kunnen over grote gebieden door de wind worden verspreid. Wanneer een migratiegolf vanaf de primaire waardplant wordt gevolgd door een warm voorjaar en een warme zomer, is dat bevorderlijk voor een grote uitbraak. In de herfst worden er gevleugelde mannetjes en gynopare individuen voortgebracht. Uit deze laatste komen, na terugkeer op de primaire waardplant, de geslachtelijk voortplantende ovipare vrouwtjes voort. Deze zetten hun bevruchte eitjes af aan de basis van knoppen en in spleten van de bast van de wegedoorn. Primaire waardplant (winter) Wegedoorn (Rhamnus carthatica) en R. alnifolia Secundaire waardplant (zomer) Veel kruidachtige planten van verscheidene families (waaronder ook aardappel) Levenscyclus Holocyclisch.\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cstrong\u003ESchade\u003Cbr \/\u003E\u003C\/strong\u003EDe zuigactiviteit van de wegedoornluis leidt bij de primaire waardplant tot vervorming van het blad. Op de secundaire waardplanten wordt rechtstreekse schade waargenomen wanneer goed ontwikkelde planten ernstig worden aangetast. Hoewel deze bladluis de bladeren niet vervormt, heeft zij wel een nadelig effect op de aardappelopbrengst. In Midden-Europa neemt de aanwezigheid van deze bladluis op de aardappel van west naar oost toe. Dit is anders dan bij de groene perzikluis (Myzus persicae). Gewassen worden vaak zwaar aangetast en deze bladluis is een belangrijke overbrenger van non-persistente virussen zoals de aardappelvirussen A, Y (en het Aucuba mosaic virus).\u003C\/p\u003E\r\n\u003Cp\u003E\u0026nbsp;\u003C\/p\u003E","slug":"wegedoornluis","images":[{"id":37693,"image":"https:\/\/www6.inra.fr\/var\/internet6_national_encyclopedie_pucerons\/storage\/images\/media\/1-copyrights\/pucerons-in-vivo\/a-b-c-d\/aphis-nasturtii-03-va-c-900\/43589-1-fre-FR\/Aphis-nasturtii-03-VA-C-900.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/b\/bc\/bcb\/bcbe8091-562d-4997-b8b9-608f94b691bf.jpg"},{"id":37695,"image":"https:\/\/www6.inra.fr\/var\/internet6_national_encyclopedie_pucerons\/storage\/images\/media\/1-copyrights\/pucerons-in-vivo\/a-b-c-d\/aphis-nasturtii-02-col-feverole-n-c-900\/43700-1-fre-FR\/Aphis-nasturtii-02-col-feverole-n-C-900.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/d\/d7\/d76\/d761b076-9f89-4b2e-acfc-ba60848bb409.jpg"},{"id":37697,"image":"https:\/\/www6.inra.fr\/var\/internet6_national_encyclopedie_pucerons\/storage\/images\/media\/1-copyrights\/pucerons-in-vivo\/a-b-c-d\/aphis-nasturtii-06-vl-c-900\/43694-1-fre-FR\/Aphis-nasturtii-06-VL-C-900.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/6\/61\/61d\/61d1cce7-2416-4baf-b355-e594d3f185a7.jpg"},{"id":37699,"image":"http:\/\/ziemniak-bonin.pl\/images\/mszyce-zdjecia\/aphis-nasturtii\/aphis-nasturtii-01.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/a\/ae\/aee\/aee9e430-de1e-4264-86e9-b42f1d3b2b9d.jpg"},{"id":74128,"image":"http:\/\/c8.alamy.com\/comp\/B90TKT\/nasturtium-aphid-aphis-nasturtii-alate-and-wingless-brachyopterous-B90TKT.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/5\/53\/53f\/53f4b059-102e-4eb3-9a38-22bc2313aeb2.jpg"},{"id":74129,"image":"http:\/\/influentialpoints.com\/Images\/Aphis_nasturtii_ventral_c2013-12-13_15-17-01.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/b\/b1\/b1a\/b1a08a37-6dee-4251-be79-6141f505b6dc.jpg"},{"id":74130,"image":"http:\/\/c8.alamy.com\/comp\/AXR8G9\/nasturtium-or-buckthorn-aphid-aphis-nasturtii-wingless-nymphs-and-AXR8G9.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/f\/f0\/f07\/f070d9dd-7791-4638-a233-2a5cd6b837aa.jpg"},{"id":74131,"image":"http:\/\/aphid.aphidnet.org\/images\/Aphis_nasturtii\/habitus_alate_big.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/7\/76\/76e\/76e889ab-bb0f-41e2-8f87-7e7a4c2d4309.jpg"},{"id":74132,"image":"http:\/\/influentialpoints.com\/Images\/Aphis_nasturtii_and_Aphis_fabae_mixed_species_colony_on_Rumex_c2012-06-16_18-23-01ew.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/c\/c3\/c35\/c35cef5d-47bf-405a-bb6a-e67180b9ed18.jpg"},{"id":74133,"image":"https:\/\/bugguide.net\/images\/raw\/SH4\/RHH\/SH4RHHSRTZ5RKHIRFZLZ6LFLNL0RFZ0RDZZZNL7RTZLZ9LFLJZ7RDZQRNLYL1L5RBL0ZDLGRVLSZBL.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/1\/18\/185\/1859de48-c6d3-4347-9c5d-fe991e70039d.jpg"},{"id":74134,"image":"http:\/\/aphid.aphidnet.org\/images\/Aphis_nasturtii\/habitus_aptera_big.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/8\/86\/868\/8684cd92-9b5b-4bfe-9186-21abfaa35bfa.jpg"},{"id":74135,"image":"https:\/\/bugguide.net\/images\/raw\/AH5\/HOH\/AH5HOHNHRR4HBHMHVHPHRR7L3HMLNZ5LBZ4L9ZPHVZEHVH8HVHGHHR7LWZPHLR6HBHLLNZZL5Z7HBH.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/6\/6e\/6e8\/6e836a3e-b6f6-4c8e-b8c4-0e1a9e5d912d.jpg"},{"id":74136,"image":"http:\/\/cdn.c.photoshelter.com\/img-get\/I0000Otmrq8hu4rw\/s\/600\/600\/530336.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/d\/d3\/d37\/d37c6dd8-2c04-47f0-a1b3-2b50e0fde542.jpg"},{"id":74137,"image":"http:\/\/influentialpoints.com\/Images\/Aphis_nasturtii_dorsal_c2013-12-13_15-16-01.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/1\/13\/13e\/13e60c3d-accc-4e4d-9e4d-10de9cdf4282.jpg"}]},{"id":4254,"name":"Witte vlieg","nameSynonyms":"Kaswittevlieg","latinName":"Trialeurodes vaporariorum","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EOp de bladonderzijde sneeuwwitte, gevleugelde insecten eitjes en larven met honingdauw. Bij aanraking vliegen de volwassen vliegjes op. Door saponttrekking worden de bladeren geel. Kaswittevlieg is verwant aan de blad-, dop- en schildluizen. Kaswittevlieg heeft een grote range aan waardplanten, waaronder veel groenten- en bloemisterijgewassen. Binnen een plant is er een verdeling van stadia van de wittevlieg. De volwassen vliegen zitten bij voorkeur op de jonge bladeren bovenin de plant en zetten daar de eieren af. Alleen larven die net uit het ei zijn gekomen kunnen zich nog verplaatsen, maar niet over een grote afstand (blijven in de buurt van de restanten van het ei). De oudere larven en de poppen worden gevonden op de oudere bladeren meer onderin de plant. Wittevliegen zijn snavelinsecten, die met hun snuit voedsel uit de flo\u0026euml;emvaten van een plant zuigen. De insecten hebben voor hun groei veel eiwitten nodig en nemen grote hoeveelheden plantensappen op. Dit sap bevat te veel suikers die snel weer worden uitgescheiden als honingdauw. De honingdauw is een voedingsbodem is voor roetdauwschimmels. Door zowel honingdauw als roetdauw vervuilt het gewas en de bloemen. In beide gevallen wordt de fotosynthese (dus de groei) en de verdamping van de planten geremd.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EDe populatie bestaat uit mannetjes en vrouwtjes. Het vrouwtje zet de eieren voornamelijk af aan de onderkant van de bladeren. Veelal in een cirkel. De eieren zijn aanvankelijk wit en verkleuren na een dag of twee donkerpaars\/zwart. Na ongeveer 7 dagen (bij 25\u0026deg;C) komt de larve uit het ei. Het 1ste larvestadium kan zich nog verplaatsen (crawlers\/kruipers). De volgende larvestadia zitten vast op het blad met hun zuigsnuit in een flo\u0026euml;emvat. Ze zijn plat, ovaalvormig en doorzichtig. Tijdens de ontwikkeling van het vierde larvestadium verandert de vorm van plat naar doosvormig. Deze zogenaamde poppen zijn wit en niet meer transparant. De ontwikkelingsnelheid en levensduur hangen af van de temperatuur en het gewas, waarop de wittevlieg voorkomt. Ook het totale aantal eieren dat een vrouwtje gedurende haar hele leven afzet is afhankelijk van de waardplant en de temperatuur. Bij 22\u0026deg;C is dit op aubergine 360 eieren en op paprika minder dan 10. De overleving bij 24\u0026deg;C is op aubergine 91,2 %. Op paprika is deze 7,5 %. Van de voedingsgewassen is aubergine de beste waardplant gevolgd door komkommer, tomaat en paprika. Doordat aubergine een zeer goede waardplant is voor kaswittevlieg ontwikkeld de populatie zich explosief. Ook\u0026nbsp;de gewassen roos en gerbera zijn goede waardplanten voor kaswittevlieg.\u003C\/p\u003E","slug":"witte-vlieg","images":[{"id":22396,"image":"https:\/\/farm8.staticflickr.com\/7044\/6913359943_c030e24562_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/c\/c5\/c50\/c502a19d-81a2-43a8-8cf0-3200872fcc55.jpg"},{"id":22397,"image":"http:\/\/hlasek.com\/foto\/trialeurodes_vaporariorum_ca1676.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/c\/c1\/c1a\/c1ab2744-4e11-4363-8a2e-d423b32c193e.jpg"},{"id":22401,"image":"https:\/\/c2.staticflickr.com\/4\/3176\/2422000410_bd89538136_b.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/8\/85\/858\/85840a90-9bf3-4ad4-9d3b-13942c7a2566.jpg"},{"id":22405,"image":"http:\/\/s3.amazonaws.com\/everystockphoto\/fspid31\/25\/98\/84\/2\/macro-closeup-hemiptera-2598842-o.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/8\/89\/89e\/89e45d49-ae09-4f70-804e-c303aa09bc2d.jpg"},{"id":63882,"image":"http:\/\/www.biolib.cz\/IMG\/GAL\/125539.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/5\/52\/521\/521d5cb6-2d66-4261-aeba-7355e074be4a.jpg"}]},{"id":7766,"name":"Wortelluis","nameSynonyms":"","latinName":"Pemphigus bursarius","latinNameSynonyms":"","description":"\u003Cp\u003E\u003Cstrong\u003EHerkenning\u003C\/strong\u003E: witte wollige massa op wortels; gevleugelde luizen zijn cr\u0026egrave;mekleurig en sterk wasachtig; \u0026nbsp;in het voorjaar zakachtige gallen op bladstelen van populier\u003C\/p\u003E\r\n\u003Cp\u003E\u003Cstrong\u003ELevenswijze\u003Cbr \/\u003E\u003C\/strong\u003EDe wollige slawortelluis komt in het voorjaar voor in buidelgallen aan bladstelen op populieren. De gallen bevatten vleugelloze luizen. Populieren zijn de primaire waardplant waar ze op leven. Composieten, waaronder sla, zijn de secundaire waardplant. De eieren van wortelluis overwinteren in de bast van populieren. De nimfen die uitkomen veroorzaken de gallen op bladstelen van de populier. Na 12 dagen produceert een gal 100 tot 250 gevleugelde luizen. Deze migreren naar composieten. De ongevleugelde nakomelingen van deze luizen vermenigvuldigen zich op de wortels en geven het specifieke beeld van wortelluisaantasting. In het najaar ontstaan gevleugelde exemplaren die terug migreren naar populieren om daar wintereieren af te zetten.\u003C\/p\u003E","slug":"wortelluis","images":[{"id":22665,"image":"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/9\/94\/Pemphigus_bursarius,_Wollige_slawortelluis.jpg\/1024px-Pemphigus_bursarius,_Wollige_slawortelluis.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/7\/78\/78b\/78b517ba-fe5f-43e6-93d6-5286f0511cd3.jpg"},{"id":22669,"image":"http:\/\/www.plante-doktor.dk\/salatrodlus%201.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/1\/1c\/1c6\/1c62b6f7-91c2-4ddf-a7fe-b9c8c6dbf192.jpg"},{"id":22670,"image":"http:\/\/www.biodiversidadvirtual.org\/insectarium\/data\/media\/12408\/Pemphigus-bursarius-(agalla)-247537.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/1\/1d\/1dc\/1dc9dd59-e319-4076-878b-3171f672c943.jpg"},{"id":22671,"image":"https:\/\/www6.inra.fr\/var\/internet6_national_encyclopedie_pucerons\/storage\/images\/media\/1-copyrights\/pucerons-in-vivo\/m-n-o-p\/pemphigus-bursarius-03-va-c-900\/43316-1-fre-FR\/Pemphigus-bursarius-03-VA-C-900.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/9\/90\/907\/907214ee-4a11-4c3a-a43d-d2a78503055a.jpg"},{"id":22673,"image":"http:\/\/2.bp.blogspot.com\/_ucIihyRV0Gg\/TCYAqeDU9KI\/AAAAAAAAAc8\/qKwKJFKRPs0\/s1600\/alamo+pulg%C3%B3n.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/48\/489\/4890a737-e93e-441b-9f58-da8b6353b675.jpg"}]},{"id":4267,"name":"Wortelvlieg","nameSynonyms":"","latinName":"Psila rosae F.","latinNameSynonyms":"","description":"\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EHerkenning.\u0026nbsp;\u003C\/strong\u003EDe wortelvlieg is een van de belangrijkste plagen in de Nederlandse peenteelt. Ze kunnen ook schade aanrichten in knolselderij, snijselderij en peterselie. Vrijwel overal in Nederland waar peen geteeld wordt, komt aantasting voor. De wortelvlieg kan in een jong peengewas al voor flinke schade zorgen. Wanneer de maden de hoofdwortel van de peen beschadigen, zal de plant zich trachten te herstellen door boven de aantasting nieuwe adventiefwortels (wondweefselwortels) te vormen. De wortels worden hierdoor erg ruig. Bij droogte zullen veel planten wegvallen omdat door de aantasting ook de voedsel- en sapstroom is geblokkeerd. De aantasting in een volgroeid gewas is het bekendst. Een oppervlakkige aantasting, als gevolg van vreterij van de maden, geeft meestal alleen roestkleurige vlekjes op zijwortels en hoofdwortel. Bij grotere aantastingen ontstaan gangen in de hoofdwortel. Op plaatsen waar het cambium (het weefsel dat zorgt voor de diktegroei) beschadigd is, vindt geen diktegroei meer plaats. De wortel gaat dan insnoeringen vertonen. Vindt de aantasting in een groeiend gewas plaats, dan zal het weefsel rondom de gangen nog wel verder uitgroeien. De opperhuid boven de gangen barst, waardoor de gangen breder worden. Bij late aantasting, als de peen al is gevormd, vindt men slechts smalle gangen en soms kleine ge\u0026iuml;soleerde beschadigde plekken.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003ELevenswijze.\u0026nbsp;\u003C\/strong\u003EDe wortelvlieg komt bij de eerste vlucht tevoorschijn uit poppen, die meestal op een diepte van 4 tot 15 cm in de grond zitten. De vlieg begeeft zich naar het grondoppervlak. Vrij snel na het boven komen zoeken mannetjes en wijfjes elkaar op om te paren, hetgeen vooral op beschutte plaatsen gebeurt zoals ruige grasbermen met een helling, maar ook hagen, struikgewassen enzovoorts. Vanuit deze luwteplaatsen vliegen de wijfjes meestal aan het eind van de middag naar een peengewas, waar zij hun langwerpige eieren in groepjes of afzonderlijk afzetten in of op de grond rondom de voet van de planten. De afgezette eieren kunnen door regen en wind omlaag zakken, zij komen dan terecht in een gunstig milieu en staan niet bloot aan weer en zonneschijn. De gemiddelde levensduur van de vliegen is twee weken. Met de wind kan de vlieg zich over grote afstanden verplaatsen. Na ongeveer acht dagen komen uit de gelegde eieren maden, die zich aanvankelijk voeden met de fijnere zijwortels. Bij het groter worden beginnen zij ook de hoofdwortel aan te vreten en dringen vervolgens binnen, waar zij gangen tot in het merg van de wortel kunnen maken. Tijdens hun groei vervellen de maden tweemaal, waarbij zij voor iedere vervelling uit de wortel komen. Na de vervelling boort de made zich in dezelfde wortel of een naburige wortel. Mede daardoor neemt het aantal aangetaste wortels in de loop van het seizoen toe. Iedere made kan dus meerdere planten aantasten. In een wortelperceel veroorzaakt dit de typische komvormige plekken of haarden. De maden kunnen in de zomer 4-7 weken oud worden, afhankelijk van de temperatuur. In een warme zomer zullen zij vlugger volgroeid zijn dan in een koele zomer. Als de maden volgroeid zijn, gaan zij verpoppen. Daarvoor kruipen zij weer uit de wortel. Bij de verpopping verkort de made zichzelf en de huid verandert in een stevig chitinepantser. Uit de poppen komt later een nieuwe generatie vliegen. De leeftijd van de poppen kan vari\u0026euml;ren van \u0026eacute;\u0026eacute;n week in de zomer tot bijna \u0026eacute;\u0026eacute;n jaar voor overwinterende exemplaren. In Nederland kennen we drie vluchten van de wortelvlieg. Allereerst is dat de voorjaarsvlucht die van eind april tot eind juli plaats heeft. De vliegen kunnen uit twee typen poppen komen. Het ene type is voor de winter gevormd en is gedurende de winter in rusttoestand. Het tweede type brengt als made in de wortel de winter door en verpopt zich in het voorjaar. Bij de verschijningsduur spelen de rusttoestand en het weer in het voorjaar een grote rol. Bij een warm voorjaar kunnen de in het voorjaar gevormde poppen zich snel ontwikkelen en al vroeg vliegen opleveren. Een zachte winter kan betekenen dat de voor de winter gevormde poppen, een langere ontwikkelingsduur hebben. De zomervlucht duurt van half juli tot in september. Het begin van deze vlucht kan sterk verschillen en is afhankelijk van de voorgeschiedenis van de poppen. Droogte, voedselgebrek en droge warme perioden kunnen tot noodverpopping leiden. Deze poppen hebben een langere ontwikkelingsduur als gevolg van onvolledig ontwikkelde maden. Een regenbui stimuleert de poppen zodanig dat dan ineens veel vliegen verschijnen, die dan naar bossages vliegen maar waarschijnlijk ook naar een ma\u0026iuml;sgewas, dat als luwte kan dienen. De herfstvlucht kan plaats hebben van september tot eind november.\u003C\/p\u003E\r\n\u003Cp class=\u0022kop1\u0022\u003E\u003Cstrong\u003EMaatregelen.\u0026nbsp;\u003C\/strong\u003EOm de wortelvlieg effectief te bestrijden, is het belangrijk te weten wanneer de vlieg aanwezig is, wanneer ze verschijnen, hoelang de vluchten duren, welke invloeden een rol spelen en hoeveel vluchten en generaties er per jaar zijn. Bij de vroeg gezaaide peen (zonder plastic) kan de eerste aantasting van de peen door de wortelvlieg reeds half mei worden verwacht.\u003C\/p\u003E\r\n\u003Cul\u003E\r\n\u003Cli\u003EDe wortelvlieg kan vanaf eind april tot in november in het veld aanwezig zijn. Dit houdt in, dat in deze periode steeds eieren van de wortelvlieg in de peenvelden kunnen worden afgezet. Het gewas moet dus constant beschermd worden tegen de maden van de wortelvlieg.\u003C\/li\u003E\r\n\u003Cli\u003EEen ruime rijenafstand van 50 en 75 cm zoals toegepast wordt bij de teelt van grove peen zorgt voor een lager aantastingspercentage. Bij de teelt van fijne peen verkiest men meestal een nauwe plantafstand om een hoge opbrengst van een fijne sortering te halen. Als men genoegen kan nemen met een lagere opbrengst, kan het zinvol zijn om ook bij deze teelt een ruimere afstand te kiezen dan gebruikelijk. Door ruim te zaaien beperkt men de schade van de wortelvlieg.\u003C\/li\u003E\r\n\u003Cli\u003EHet opruimen van schuilplaatsen, zoals heggen of struikgewas en het kort houden van bermen, vermindert de paringsmogelijkheid en de kans op aanwezigheid van wortelvlieg. Bedenk wel dat deze plekken ook vele nuttige insecten, zoals gaas- en zweefvliegen, herbergen.\u003C\/li\u003E\r\n\u003Cli\u003EDe wortelvlieg kiest zijn waardplant mogelijk op zijn aantrekkende geuren. Deze komen waarschijnlijk sterker vrij als wortels en stengels van een waardplant worden beschadigd; onder andere bij het schoffelen en wieden.\u003C\/li\u003E\r\n\u003Cli\u003ESchoffelen of wieden maakt de grond los en open, waardoor de afgezette eieren in een gunstiger milieu komen.\u003C\/li\u003E\r\n\u003Cli\u003EBeregenen in droge perioden kan het uitkomen van eieren van de wortelvlieg bevorderen. Ook bevordert het de activiteiten van de maden, waardoor het aantal beschadigde wortels zal toenemen.\u003C\/li\u003E\r\n\u003Cli\u003EDoor bij de oogst zoveel mogelijk wortelresten te rooien en af te voeren en of te vernietigen, zorgt men voor een lage voorraad maden en vervolgens poppen in de grond en dus voor een lage voorjaarspopulatie van de wortelvlieg. Dit geldt ook voor andere schermbloemigen.\u003C\/li\u003E\r\n\u003Cli\u003EDoor insectengaas van 1,35 x 1,35 mm over een perceel te trekken worden wortelvliegen \u0027buitengesloten\u0027.\u003C\/li\u003E\r\n\u003Cli\u003EOp intensieve bedrijven kan combinatieteelt met ui-achtigen interessant zijn. De gewassen verspreiden een onaangename geur die de wortelvlieg weghouden. Dit wordt in vergelijkend onderzoek niet altijd bevestigd. Bij de teelt van winterwortelen met een rijenafstand van 75 cm wordt vaak een rijenbehandeling of gecoat zaaizaad met insecticide toegepast. Onder normale omstandigheden zijn de toegelaten middelen in staat om het gewas drie maanden te beschermen tegen de wortelvlieg. Dit betekent dat peen die langer dan drie maanden op het veld staat, een tweede behandeling nodig heeft. Deze tweede behandeling wordt twee tot drie maanden na zaaien uitgevoerd.\u003C\/li\u003E\r\n\u003C\/ul\u003E\r\n\u003Cp\u003E\u0026nbsp;\u003C\/p\u003E","slug":"wortelvlieg","images":[{"id":40100,"image":"http:\/\/xoomer.virgilio.it\/fiumefrancesco\/Fusarium%20oxy%20asp.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/4\/41\/411\/411d667b-e56f-4850-bae9-64fe338e6ba7.jpg"},{"id":40101,"image":"http:\/\/xoomer.virgilio.it\/fiumefrancesco\/asp.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/0\/0d\/0df\/0dff4069-b2c2-4d7e-b435-6adc4db8ede9.jpg"},{"id":40102,"image":"https:\/\/www.westcoastseeds.com\/wp-content\/uploads\/2014\/09\/Whiteflies-758x800.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/a\/af\/af2\/af255d95-647b-471d-b8c8-fad7144d3027.jpg"},{"id":40103,"image":"https:\/\/www.westcoastseeds.com\/wp-content\/uploads\/2014\/09\/Powdery-Mildew-758x800.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/e\/ed\/edf\/edfff875-244b-497e-a4d8-57eab4887a7e.jpg"},{"id":40104,"image":"https:\/\/www.westcoastseeds.com\/wp-content\/uploads\/2014\/09\/Integrated-Pest-Management-758x800.jpg","thumb":"http:\/\/static.catalog.farmis.lt\/problems\/c\/c7\/c7e\/c7e19fc5-f4ac-4f4e-a2ff-c3d9a6c3d785.jpg"}]}]}